{
  "Creation": [
    {
      "name": "creation_001",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20130118/s-8ihN91IAARt\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20130118/s-96pXIofjbul",
      "title": "消失的角落\r\nThe Vanishing Corner",
      "creator": "邱錦屏\r\nChiu, Chin-Pin",
      "description": "全球化一直是當代藝術家喜愛的創作主題，或感傷抒懷，或嚴謹批判，邱錦屏的作品〈消失的角落〉，創作主題為父親經營20多年，正面臨拆遷命運的鐵工廠。邱錦屏以寫實的手法，描繪鐵工廠熟悉的日常場景，重新檢視物件背後的歷史記憶。作品裡鐵件工具陳列於角落的畫面，隨著全球化的迅速變遷已漸漸消逝。\r\nGlobalization has always been the favorite topic for contemporary artists. The artworks might be sentimental or harshly critical. The Vanishing Corner by Chiu Chin-Pin depicted her father's iron factory which operated over 20 years, but now faces the fate of demolition. Chiu realistically portrayed everyday sceneries of the iron factory and recollects old-time memories behind the tools. The painting shows iron tools displayed in the corner, which have slowly disappeared along with the rapid change of globalization. ",
      "3D 展間圖說": "邱錦屏《消失的角落》油畫\r\nChiu, Chin-Pin <The Vanishing Corner> Oil Painting\r\n2011、62.9 x 303.5 x 4.1 cm\r\n\r\n"
    },
    {
      "name": "creation_002",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20130165/s-K1fMkV0cLvE\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20130165/s-wtw9Kqd7DyM",
      "title": "英姿之二系列-1.2.7.8\r\nHeroic Bearing series 2-1.2.7.8",
      "creator": "康雅筑\r\nKang, Ya-Chu",
      "description": "康雅筑作品〈英姿之二系列-1.2.7.8〉系列的男體雕塑象徵英雄角色，表現出勇猛、強悍的特質。藝術家用漫畫紙張，塑造健碩雄壯的英雄身軀，以柔性氣質的印花布紙，製作威風的飛行斗篷。在材質的反襯之下，剛強的肌肉線條，似乎顯得柔韌而飽滿。 藝術家透過印花布混搭英雄漫畫，讓作品觸及性別與社會的關係，也進一步隱喻全球化之中，西方權力、身份與文化定位的模糊狀態。\r\nHeroic Bearing series 2-1.2.7.8 by Kang Ya-Chu, the male sculptures from the series present an image of heroic characters with bravery and fierce. Kang used comic paper to shape a strong and powerful body of the hero, and used soft printed fabrics to make the majestic flying cloak. With the material, tough muscle lines seem to be more flexible and buffed. He combined hero comics with colorful printed fabrics, rising the discussion of the relationship between gender and society. It is also a metaphor of the unclear orientation of Western hegemony, identity and cultural influence due to globalization.",
      "3D 展間圖說": "康雅筑《英姿之二系列-1.2.7.8》複合媒材\r\nKang, Ya-Chu <Heroic Bearing series 2-1.2.7.8> Mixed Media\r\n2012、45 x 45 x 4 cm x 4p"
    },
    {
      "name": "creation_003",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20140099/s-lx8YxWCWtrj\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20140099/s-ONoZH5LWDZO",
      "title": "越界II\r\nCrossing Boundary II",
      "creator": "陳崑鋒\r\nChen, Kun-Feng",
      "description": "在當代藝術中，可以看見許多許「移動性」有關的作品。陳崑鋒的作品〈越界II〉，表現藝術家對於飛行體的迷戀。畫面中出現飛機的襟翼，是飛行的重要象徵。陳崑鋒藉由飛行衍伸出航站的概念，「航站」是旅行者的專屬地，是通往另一未知的領域的開端，或者代表旅行的結束，整體作品氛圍呈現一種旅途體驗的心情寫照。陳崑鋒的創作，遊走於數位影像、懷舊照片與繪畫等多種領域。他將生活中常見的畫面，經過單一色調的處理，並點綴上特殊的白色亮光，將台灣人們習以為常的共同記憶，轉化為自成一格的新城市風景。\r\nIn contemporary art, we can see many pieces related to “mobility”. Crossing Boundary II by Chen Kun-Feng, expressed his fascination with aircraft. Flaps of the airplane in the picture are important symbols of flying. Chen tries to deliver the message about the concept of “terminal”, where travelers belong to. It stands for a starting point of an unknown land, but also, maybe a destination of the journey. This artwork expresses the travelling experience of the travelers. Chen’s creation covers various fields, including digital images, nostalgic photos and paintings. He treats those common sights in life with single color tone and embellishes special white light to turn mutual memories that Taiwanese are familiar with, into a new urban landscape.",
      "3D 展間圖說": "陳崑鋒《越界II 》壓克力畫 \r\nChen, Kun-Feng <Crossing Boundary II> Arcylic Painting \r\n2003、130 x 192 x 3 cm\r\n"
    },
    {
      "name": "creation_004",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20130075/s-Jfd9WgfL8GN\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20130075/s-O1FGyBzCOXT",
      "title": "觀察紀錄-19\r\nObservation Record – 19",
      "creator": "徐睿甫\r\nHsu, Jui-Fu",
      "description": "徐睿甫以腐爛的物體為創作主題，嘗試將肉眼所見的污穢，昇華為深沉且詩意的心靈景象。於〈觀察紀錄-19〉一作中，藝術家採近距離的微觀視角，以綿密細緻的筆觸，層層堆疊出物體腐爛敗壞的過程。因黴菌不斷侵蝕滋生而突起的腐爛體，與鮮嫩紅潤的表面形成強烈對比。透過這件作品，藝術家將物體被侵蝕的醜陋面，轉化為帶有詩意及繪畫性的抽象作品。\r\nHsu Jui-Fu prefers to use rotten objects as his creative topics to sublimate the visible rottenness to a profound, poetic spiritual vision. In Observation Record - 19, Hsu took a close-up look at the main subject and used paintbrushes densely and finely layering up the decayed process. The protruding caused by continuous erosion and the growth of mold, presented a strong contrast with the bright red surface of the object. In this painting, Hsu has transformed the ugly side of eroded rottenness to a poetic and abstract artwork. ",
      "3D 展間圖說": "徐睿甫 《觀察紀錄-19》油畫 \r\nHsu, Jui-Fu <Observation Record – 19> Oil Painting \r\n2011、130 x 161.5 x 4.5 cm"
    },
    {
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20150240/s-c5kCx3ngFEe\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20150240/s-Yn2kKHCzoSY",
      "影片連結": "https://artbank.ntmofa.gov.tw/PlayVideo.aspx?ID=MDKGKNMQMRM8MAMRM8MDMZM8MEMSM8MD",
      "title": "城市漂移\r\nThe Floating Cities",
      "creator": "趙書榕\r\nChao, Shu-Jung",
      "description": "趙書榕的錄像作品〈城市飄移〉，將兩個在他生命中具有重要意義的城市：法國聖德尼與台北，透過動畫影像的方式，賦予兩者交集。影像中，新台北車站、舊台北車站以及法國聖德尼的廢棄火車站，在經歷大地一陣劇烈運動後，彼此貫穿，從各自歸屬的領地飄移後相遇並融合。背景音則來自於兩地火車站的廣播聲響。趙書榕以異鄉人的角度，思考土地與自我的關係，透過聲音與影像，喚起思鄉情懷，同時探尋全球氣候變遷以及自我游離的身份認同狀態。\r\nThe Floating Cities, the animation by Chao Shu-Jung, who made two meaningful cities in his life- Saint-Denis in France and Taipei intersect. In the video, New Taipei Station, Old Taipei Station and the abandoned train station in Saint-Denis intersected each other after a violent movement of both lands. Those stations floated from where they belonged to, then met and blended. The background comes from broadcast sound of the two stations in two places. Chao presents the relationship between the land and himself from perspective as an outsider. Via sounds and vision, he evokes nostalgia, the discussion of global climate change and unsure self-identification.",
      "3D 展間圖說": "趙書榕《城市漂移 》裝置與新媒體\r\nChao, Shu-Jung <The Floating Cities> Istallation and New Media\r\n2011、8’14”"
    },
    {
      "name": "creation_005",
      "是否有音檔": "https://soundcloud.com/art-bank-945583847/ch20190096/s-mtxe011xaP0",
      "title": "Help Me",
      "creator": "蕭筑方\r\nHsiao, Chu-Fang",
      "description": "我們在藝術創作中看見藝術家如何詮釋孤獨，蕭筑方的作品〈Help me〉以自己在生活或創作上遇到瓶頸時，所出現的情緒為主題。將兩幅畫布交疊而成，在較大的黃色畫布上使用黑色顏料滴流，呈現如淚痕般的線條，象徵匯集而來的情緒壓力。畫面中央繪畫出雙手抱頭流淚的人物，黑色的眼淚形成線條滴流到桌上寫出「Help me」。並希望透過添加油畫媒材，表現不同的線條以及顏料的濃稠感，傳達用眼淚寫字的嗚咽狀態。\r\nIn many art pieces, we can see how artist interpret loneliness. In Help Me by Hsiao Chu-Fang, who expressed her struggling when she has difficulties of life or creation. She put two pieces of canvas together and used black oil paint to draw the dripping like tears on the large yellow canvas, symbolized accumulating pressure in life. In the center of painting, a person was weeping with two hands on the head. Black tears dripped down to the table and form two words “help me.” With material of oil paint, which enhances different lines and its thickness, emphasizes the mind state of writing with tears.",
      "3D 展間圖說": "蕭筑方《Help Me》複合媒材\r\nHsiao, Chu-Fang <Help Me> Mixed Media\r\n2017、162 x 120 x 10 cm"
    },
    {
      "name": "creation_006",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20150131/s-6SiaTseRJtM\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20150131/s-zcaTzvlCFC7",
      "title": "不被理解的孤獨\r\nUncomprehended Loneliness ",
      "creator": "邱士博\r\nChiu, Shih-Bo",
      "description": "邱士博的作品〈不被理解的孤獨〉，則是以黑白攝影紀錄生活中遭受忽略的角落風景，呈現一種不被理解的孤立狀態。影像中拍攝了窗外建築、屋頂、十字路口、廠房、公園等城市場景，運用帶有暗角、倒影重疊的顯影方式，營造出落寞滄桑的視覺感受。看似微不足道的生活場域，經由影像突顯存在的事實，試圖觸動觀者，深入省視周遭的日常風景與內在感受。邱士博將個人情感投射在作品中，探索人與世界的相互關係，訴說著渴望外界認同，又保有自我特性的掙扎心理。\r\nUncomprehended Loneliness by Chiu Shih-Bo are several black and white photos, collecting those forgotten corners in everyday life. It presents images of uncomprehended loneliness. These photos focus on the urban sceneries such as buildings sighted from window, rooftops, crossroads, factories, parks. Chiu uses photography technique of vignetting and reflection overlapping to create desolate vibes. These photos represent the insignificant, but existing corners in the city and reach to the viewers, leaving them a new impression of the common daily sceneries. Chiu has projected his inner feelings on his works, who tries to discuss about the relationship between people and the world, the contradiction between obtaining external recognition and retaining one’s own personalities. ",
      "3D 展間圖說": "邱士博《不被理解的孤獨 》攝影\r\nChiu, Shih-Bo<Uncomprehended Loneliness> Photography\r\n2011、46.5 x 46.5 x 3.5 cm x 12p"
    },
    {
      "name": "creation_007",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20140066/s-bmYpQmCkILS\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20140066/s-7Ya7HGfjea9",
      "creator": "杜建旻\r\nDu, Jian-Min",
      "description": "因為瘟疫，未感染者因恐懼而生偏見，受感染者在不被理解及孤立下產生極度的孤獨。杜建旻的作品〈真空系列〉，彷若棉花白雲般的大片灰白色顏料，鋪出一片臆想世界的柔軟天地。畫面中一位身著白衣黑鞋的人物，就像脫離俗世喧鬧般，自在悠閒地漂浮在這片寧靜世界，隱喻其企圖遠離外在紛擾，返回純淨內心的想望。藝術家以現實人物為投射，營造出靈魂渴望的空間場域，表達在繪畫、生活、與生命之間，內外交錯的心弦感知，如同我們渴望疫情快點過去的心情。\r\nBecause of the fear of plague, those uninfected hold prejudice against those infected, making them extremely lonely, not being understood and feeling isolated at the same time. In Vacuum Series by Du Jian-Min, the broad smoky white paint looks like cotton and cloud and composes the tender space of the imaginative world. In the image, a man wearing white shirt and black shoes keeps floating freely and leisurely in the tranquil world as if he has got rid of the noise in the secular world. It is a metaphor of his desire to keep far away from the external turmoil and return to the pure internal mind. The artist applies the real man as a reflection to creating a space for spiritual desire and expressing the mental awareness of the internal and external intersection between painting, livelihood, and life, that is just like we all hope the epidemic come to an end soon.",
      "3D 展間圖說": "杜建旻《真空系列》油畫\r\nDu, Jian-Min <Vacuum Series> Oil Painting\r\n106.1 x 131.1 x 7 cm"
    },
    {
      "name": "creation_008",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20190056/s-3aKEdLXrz3F\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20190056/s-n2HwJ6QYAI9",
      "title": "顯影\r\nThe Snapshadow",
      "creator": "郭奕臣\r\nKuo, I-Chen",
      "description": "郭奕臣的〈顯影〉提出在我們生活中無所不在的監視，以及人類對影像的掌控與慾望，並引領觀者重新思索攝影的本質。他使用手機軟體Spy Cam，連結全球監視器的即時畫面，在地球另一端，透過影像的選擇、擷取與輸出完成作品攝影作品往往反映著拍攝者曾經在場的證明，每張照片中，按下擷取畫面的按鈕，如同按下快門，被攝影的物體真實存在，攝影者的位置卻是缺席的，不曾存在於照片中的時空，這樣的相片反而像是種不在場證明。\r\nThe Snapshadow created by Kuo I-Chen makes us rethink about it. We live in a world that we are under constant surveillance, therefore he mentioned human's control and desire for the images and led the viewers to rethink about the essence of photography. He used the mobile app “Spy Cam” to connect the real-time monitor images around the world. Through choosing, capturing and outputting the images in the other end of the world, the photograph itself often proved the existence of the photographer. It is like pressing the shutter of the camera while he screenshots the images, the subject exists but the photographer is not, and such photo is like a proof of absence on the contrary.",
      "3D 展間圖說": "郭奕臣《顯影》攝影\r\nKuo, I-Chen <The Snapshadow> Photography\r\n2013、60 x 793 x 3.5 cm"
    },
    {
      "name": "creation_009",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20130152/s-2R86mPe65Fn\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20130152/s-m5kSssUIZl2",
      "title": "城市失格－西門町\r\nCity Disqualified –Ximen District ",
      "creator": "袁廣鳴\r\nYuan, Goang-Ming",
      "description": "袁廣鳴的作品〈城市失格－西門町〉，乍看是一張單純的相片，卻是藝術家花費將近兩個月的時間，以西門町為定點，拍攝近三百多張的底片，將沒有人車的局部影像，運用科技技術的「剪下」、「貼上」，重新拼湊成一張看不出任何破綻的攝影作品。藝術家透過影像技術，將繁華喧囂的西門町，轉變成空無一人的劇場，彷彿預言了疫情隔離下的真實場景。\r\nCity Disqualified –Ximen District by Yuan Goang-Ming looks like a simple photograph at the first glance. However, it took the artist almost two months shooting nearly 300 films in Ximen District, and he combined all parts the images without cars and people using this imaging technology to create an impeccable photograph. With this image technology, the artist could turn the busy streets in Ximen District into a deserted world, and it seems to predict the real situation of the quarantine.",
      "3D 展間圖說": "袁廣鳴《城市失格-西門町(原型)》攝影\r\nYuan, Goang-Ming <City Disqualified –Ximen District> Photography\r\n2001、150x150x3.6cm"
    },
    {
      "name": "creation_010",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20140238/s-yyorb4ppdGL\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20140238/s-Kbw2SfdvLac",
      "title": "安全範圍\r\nRange Safety",
      "creator": "劉智丰\r\nLiu, Chih-feng",
      "description": "劉智丰的〈安全範圍〉則以詼諧的手法，將每幅作品的人物放在自成一格的場景中，自顧自的規律地律動著，有的同時展開雙臂，有的同時屈膝雙手平放其上，在看似有關聯的每個人物中，卻因與對方毫無互動而疏離。藝術家透過安全帽表述這樣的距離感，每個人彷彿戴著自己的安全帽保護著自己，卻也因這層保護，使我們對外界總是充耳不聞，自我疏離又樂在其中，這件作品很容易讓人聯想到面對病毒，我們戴上口罩，隔離病毒也保持適當的社交距離。\r\nRange Safety by Liu Chih-feng puts all the characters of the works in an independent scene in a humorous way. Some characters move in their own ways, some open their arms, and the others bend their knees and rest their hands on them. Though all the characters seem connected, they are alienated from each other because of the lack of interactions between them. The artist expressed this sense of distance through a helmet. Everyone seems to be wearing their own helmets to protect themselves, and with this protection, we often enjoy ourselves in our own world rather than show interest to the outside world. This print makes us think of the situation when we face the virus, we wear masks to keep ourselves away from the virus and other people to keep a “safe distance” from the world.",
      "3D 展間圖說": "劉智丰《安全範圍》版畫\r\nLiu, Chih-feng <Range Safety> Printmaking\r\n2013、22.3 x 27.5 x 1.5cm x 12p"
    },
    {
      "name": "creation_011",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20140179/s-ASfonTjWgE0\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20140179/s-pFyyPSOCLfp",
      "title": " 我們本是一體\r\nWe Were All in One ",
      "creator": "徐睿甫\r\nHsu, Jui-Fu",
      "description": "當代藝術探討人與環境（或其他動物）的創作不勝枚舉，徐睿甫的創作〈我們本是一體〉，以鉛筆描繪七種生物，藉由手繪的過程，找尋自己與描繪對象物之間的連結，同時作為彰顯自我內在潛意識的表現。\r\nThere are numerous contemporary arts focus on humans and the environment or other animals. We Were All in One by Hsu Jui-Fu is a pencil illustration of seven life forms. He hopes to use the process of hand sketches to discover the connections between him and the objects he drew to manifest his subconscious self.",
      "3D 展間圖說": "徐睿甫《我們本是一體》素描\r\nHsu, Jui-Fu <We Were All in One> Drawing\r\n2011~2013、63 x 366.5 x 4.8 cm"
    },
    {
      "name": "creation_012",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20160122/s-oaA7q6XTBHi\r\n英文: https://soundcloud.com/art-bank-945583847/en20160122/s-xcPpwVCdWnV",
      "title": "共生\r\nSymbiosis ",
      "creator": "徐睿甫\r\nHsu, Jui-Fu",
      "description": "徐睿甫的作品〈共生〉，從自然底層中看似腐敗的景物中取材，尋找表象之下生命的不同意義。作品各式各樣的昆蟲、爬蟲類，與各種長相奇特的鮮花植物，彼此密集地相互攀附，形成生機盎然、自成一格的小世界。其中，許多張大小不一的人臉，亦附屬於這個世界，正吸取著養分緩慢成長。徐睿甫以細密的素描，創造一個獨特的生態世界，在這裡沒有主、從的階層分別，每個生物都是單獨鮮明的個體，彼此獨立生存也相互依賴。\r\n In Hsu Jui-Fu's work Symbiosis shows various insects, reptiles, and oddly shaped flowers and plants clambering over each other to create a verdant microcosm of their own. Numerous humans faces of various sizes are also part of the world, absorbing nutrients and continuingly growing bigger. Hsu uses fine sketching to create a unique ecology where there are no leaders or followers. Instead, every organism is a unique and independent individual while mutually dependent on one another.",
      "3D 展間圖說": "徐睿甫《共生》素描\r\nHsu, Jui-Fu <Symbiosis> Drawing\r\n2014、103.3 x 103 x 5 cm\r\n"
    },
    {
      "name": "creation_013",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20170093/s-AmQaPHoZcAy\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20170093/s-aCEr6HQF5Tl",
      "title": "下一站\r\nNext Stop ",
      "creator": "劉家瑋\r\n Liu, Chia-Wei",
      "description": "劉家瑋的作品〈下一站〉，試圖關注人與環境的關係。畫面中是一個我們熟悉的捷運車廂場景，車廂內沒有乘客，只有蔓延整個空間的植物，彷彿末日之後，大自然反撲人類世界的景象。他以細膩寫實的油畫技法，呈現如攝影照片般的圖像，整潔與明亮的車廂，與密佈如熱帶叢林般的植物形成對比，如同未來人類文明的遺跡。他企圖透過這件作品，探討工業發展與環境保護的對立，暗示人類的有限與脆弱，表達對地球上眾生的更多關懷及期許。\r\nNext Stop by Liu Chia-Wei attempts to focus on the relationship between people and the environment. The artwork shows familiar interiors of a subway train except that passengers were replaced with plants that spreads across the floor as if nature has reclaimed the human world after an apocalypse. Liu uses detailed realistic oil painting techniques to create a photo-realistic composition. The clean, brightly lit cabin is contrasted against the plants that are as dense as the tropical jungle, creating a scene based on the future ruins of human civilization. He hopes to use this artwork to explore the conflicts between industrial development and environment protection, implying the limitations and weaknesses of the humans race and expressing his hopes and concerns for life on this planet.",
      "3D 展間圖說": "劉家瑋《下一站》油畫 \r\nLiu, Chia-Wei <Next Stop> Oil Paiting\r\n2015、112.2 x 145.5 x 2.5 cm"
    },
    {
      "name": "creation_014",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/ch20140449/s-PeFMHJZqldv\r\n\r\n英文: https://soundcloud.com/art-bank-945583847/en20140449/s-5kluDYZPOPc",
      "title": "願景 三 (大自然的和諧)\r\nVision 3 (Nature Harmony)",
      "creator": "李文賓（李奉）\r\nLee, Wen-Pin",
      "description": "李文賓（李奉）以繪畫創作來顯現對自然山水所懷抱的使命感，以及對自我生命的願景。作品〈願景 三 (大自然的和諧)〉，以粗獷的綠色線條表現大自然，筆觸有如浪花湧動般的奔放粗獷，堆疊出綠意盎然的景象，最後再以大塊面的白色勾勒出島嶼的形貌，試圖藉由鮮明且獨特的視覺力量，傳達他內心對生命的期待與信仰，這份願景，包含對「生命喜悅」的願景，以及對「生命自由而和諧」的願景。\r\nVision 3 (Nature Harmony) by Lee Wen-Pin used rugged green lines to present nature. Brushstrokes are as rugged as powerful waves, creating a verdant scene, and large white-colored patches were then used to create the external form of the islands. Lee attempts to use these brightly colored and unique visual forces to convey his expectations and beliefs of nature. This Vision includes his hopes for a “joyful life” and expectations for a “free and harmonious living community.",
      "3D 展間圖說": "李文賓《願景 三 (大自然的和諧)》壓克力畫\r\nLee, Wen-Pin <Vision 3 (Nature Harmony)> Acrylic Paiting\r\n2013、75.2 x 94 x 7.5 cm\r\n"
    }
  ]
}
