export default [
  {
    start: 0,
    end: 0,
    description: `
陳鏘旭

學歷
國立台灣師範大學美術研究所創作理論組博士班
國立台灣師範大學美術研究所西畫創作組碩士
國立台灣師範大學美術系學士

經歷
台灣視覺藝術協會會員
台灣國際水彩畫會會員

個展
2016《風景向度》‧陳鏘旭個展    國立國父紀念館，台北
2016《無垠初曉》‧陳鏘旭個展    青雲畫廊，台北
2014《意在言外》‧陳鏘旭個展    自由人藝術公寓，台北
2010《黑夜白晝》‧陳鏘旭個展    師大德群藝廊，台北

聯展
2018上海藝術博覽會，上海
2018 滬台青年藝術家交流展   朵雲軒藝術中心，上海
2018《台北新藝術博覽會》，台北
2018《境》當代藝術家聯展    新藝藝術中心，台中
2017《學院控》台灣美術院藝術空間，台北
2017《墨華青春》西安台北藝術名家交流展    西安美院，西安
2017《台北國際當代藝術博覽會》 喜來登大飯店，台北
2017《OPEN CALL》青年潛力藝術家聯展 博藝畫廊，台北
2017《Art Sanya Beach》三亞沙灘藝術博覽會，海南
2016《複觀–鴻梅新人獎巡迴展》國立新竹生活美學館美藝堂&國立台灣藝術大學國際廳
2016《台灣當代一年展》圓山花博爭艷館，台北
2016《ART TAICHUNG 台中藝術博覽會》 日月千禧酒店，台中
2016《新加坡*臺灣 美術與書法交流巡展》新加坡文化部藝術展廳雅殿  & 台北德群藝廊
2016《港都國際藝術博覽會》 高雄展覽館，高雄
2016《台南藝術博覽會》 大億麗緻酒店，台南
2015《高雄藝術博覽會》 駁二藝術特區，高雄
2015《釜山藝術博覽會》 BEXCO 第二展廳，釜山
2015《地方・記憶・時間流─紀實攝影與當代藝術的對話》客家委員會客家文化發展中心，苗栗
2014《山．海．觀–台灣師大與中央美院創作實踐博士生學術交流展》德群藝廊，台北
2014《陳澄波佳藝薪傳文化季---青世代聯展》二二八紀念館，嘉義
2012《時空幻影---蘇憲法師生聯展》國泰世華藝術中心，台北
2012《台北國際當代藝術博覽會》喜來登飯店，台北
2012《韓國成均館大學  臺灣師範大學 藝術交流展》成均畫廊，首爾
2011《台北國際當代藝術博覽會》 王朝大酒店，台北
2011《夢醒後的世代  down to earth》 金車文藝中心，台北
2011《兔飛猛進---台師大博碩新春小品展》  國父紀念館，台北
2010《台北國際藝術博覽會》 世貿展覽館，台北
2009《台灣藝術祭---國際藝術博覽會》 台北展覽二館，台北
2009《台灣製---80後創作展》 秋刀魚藝術中心，台北
2009《業：當代繪畫的輪迴---師大美研所碩博士班聯展》，台北
2009《陳澄波『佳藝薪傳』系列展3：嘉義中學校友美展》二二八紀念館，嘉義
2007《師大福華開幕首展》 福華藝廊，台北
2007《天地情境七人聯展》 天地經典藝文館，台北
2005《出一張嘴---師大美術系畢業展》 德群藝廊，台北
2003《幹細胞---陳哲師生聯展》 嘉義市立文化中心，嘉義

獲獎
2017 台灣國展油畫類 優選
2016 南瀛獎油畫類 優選
2016 全國美展油畫類 入選
2014 鴻梅新人獎 藝術創作獎首獎
2013 文化部藝術銀行徵選計畫獲選
2005 師大美術系展油畫類 第二名
2005 南美展油畫類首獎 南美獎
2005 廖繼春教授獎學金
2004 青年繪畫作品典藏獲選
2004 全國百號油畫大獎 入選
2003 大墩美展油畫類 入選

典藏
國立國父紀念館
文化部藝術銀行
國立歷史博物館
台灣銀行
國泰世華藝術
`,
  },
  {
    start: 1,
    end: 1,
    description: `
馬維婷

學歷
私立東海大學美術學系碩士專班
國立新竹教育大學藝術與設計學系

經歷
2018   東海碩班創作聯展 , 南投縣政府文化局,   南投
2016 「同窗繪」膠彩聯展 ,  大墩藝廊  ,  台中
2014 「蘊藝」 膠彩畫創作聯展，東海藝術中心，台中
2013  新北市美展 膠彩類全國組 優選
2012 「新生」 膠彩聯展， 東海藝術中心，台中

`,
  },
];
