{"siaoliam":{"name":"少年做眠夢 [Siao Liam, ze ming mang]","full_name":null,"description":"台語中的「少年」意指年輕人，之於年長者眼中的我們，常以不切實際的想像或難以解讀的姿態表達，面對如「做眠夢」般的作為，外界給予警惕、批評虛無的想像，又或是讚賞。我們很多時候無意識與現實保持距離，又將以什麼方式於清醒介入現實？\n\n生活與創作的「眠夢」由虛構幻想延伸至現實，才得以解讀眠夢的真實性，少年ㄟ以藝術創作做為各自表述，透過展演空間的性質，找出創作與外界的溝通方式。\n\n本屆畢業展覽分別於台南醉美空間與高雄西子灣防空洞隧道兩個展區，以空間性質差異的替代空間，分別是白盒子狀態的空間與藏匿於地形之中的歷史建築，展開兩種地方性質的溫柔與狂野之連接想像，讓《少年，做眠夢》的「少年」不只是處於一種自溺的狀態，更是在做一種積極的場域實驗，主動及被動的狀態喚起創作者現實中的記憶，以「駐」與「擊」兩種流動狀態，讓觀看的過程產生交錯、摩擦、接觸、斷裂等想像的可能。\n\n分區策展論述\n\n「駐」\n用少年的語言，以創作回應著觀者，駐立於空間，磨合時代的差距。多元的歷史為台南墊足許多文化氣息，各種文化在不同的時間點進入此場域，時代的衝突與磨合，卻理所當然地出現在我們的生活當中，而我們這群少年正企圖介入「台南」，用「駐」的狀 態向觀眾發聲。駐，有留住與保持的意思，在此以動詞設定，我們不只是喃喃自語的創作者，而以主動積極的心態，選擇自我的偏好、擅長的媒材，木質、陶瓷、金工、纖維、影像、雕塑、裝置、複合媒材......等進行創作，開啟與外界的對話。\n此外，我們將作品分為五層樓，以不同層樓的視覺與場域，讓觀眾感受藝術的多樣性，場內經由收集的動作，與觀者的互動，讓展覽不只有單純的觀看，並增添了更多的體感與互動，希望並 期待有所回應。\n\n「擊」\n離開臺南，我們南移至高雄，不同於臺南的歷史氣味，高雄此處的時間痕跡是拼貼的、組裝的，城市本身的生長並未跟隨著古蹟的存在而凝結，反倒如同進出貨物般，相異的經驗及記憶持續的來回搬運，在城市腹地上不斷留下新的風景。延續這種港口特性，藝術家進入西子灣防空洞展出，以此作為基地，除了將自己向場地輸入，也於此再出發向外延展輸出。\n\n\n《擊》，相對於靜態、靜謐、安穩及某種凝結如琥珀般精緻的狀態，我們必須給予作品一種變動的、持續的、生長的活體模樣。回應防空洞歷史場域的特殊性，「少年」將生命經驗搬運至此，充滿秘密般的歷史空間再次重新打開，創作卸下秘密性，也不再是學院之內的自我封閉，從自身舊有的狀態脫殼而出，以一種「高雄式」的野放生長姿態與自身之外的世界產生新的對話可能。\n\nDepartment of Material Art and Design, National Tainan University of the art\nThe Eleventh Graduation Exhibition [Siao Liam, Ze Ming Mang]\n\n\"Siao Liam\" in Taiwanese means young people. To seniors, our goals are less realistic and thus bring about criticism of daydreaming (refers to Ming Mang). Oftentimes, we live in the in-between state of dreams and reality. So how can we survive under criticism? The \"Ming Mang\" life and creative work try to connect fantasy to reality, so that the authenticity of \"Ming Mang\" can be understandable. Through the exhibition space, we, Siao Liam, seek out a way to communicate with the world.\n\nThis graduation exhibition is divided in two exhibition areas: Tainan Aglow Art Space and Kaohsiung Xiziwan Air Shelter Tunnel. We try to experiment and re-spaces with different spatial properties, such as white box space and historical buildings hidden in the terrain. We had an imagination of the connection between gentleness and wildness, so that \"youth\" in \"Siao Liam, ze ming mang\" is not only a state of self-centeredness, but also in an active and a passive state to awaken the reality of the creator’s memories. We are sepseparated into two groups of students which were states of \"station\" and \"explosion\". Different paths of allowances the imagination of interlacing, friction, contact, breakage during the viewing process.","start_date":"2020-05-09","end_date":"2020-05-31","open_time":"11:00-18:00（醉美空間）10:00-17:00（西子灣隧道防空洞）","add_time":"2020-05-09 08:00:00","status":1,"venues":[{"name":"醉美空間","space":null,"description":null,"address":"台南市中西區永華一街83號"},{"name":"西子灣隧道防空洞","space":null,"description":null,"address":"高雄市鼓山區臨海二路哨船街"}]},"dodo":{"name":"逝者如渡渡","full_name":null,"description":"模里西斯（Mauritius Island），這是個位在馬達加斯加（Madagasikara）東部一千多公里的小海島，渺人煙，一切皆以最原始、最自然的方式存在著。\n1505年，葡萄牙的航海家驚喜地踏上了這片海灘，成群的鳥迎上前來，對於第一次見識到人類這種生物，表達過度的熱情及親暱。後來的人們發現，這些鳥對於人類毫無畏懼，也因為在島上幾乎沒有天敵，翅膀早已退化無法飛行，沈重的身軀無法快速移動，對於初次見到這種鳥的葡萄牙人，覺得既新鮮又可笑，於事隨口喊到：「doudo」，是謂愚笨的意思。於是，「渡渡鳥」出現了。\n法國、荷蘭、英國人接踵而至。渡渡鳥在演化上，並未有強勁的天敵出現，因此毫無抵抗外來敵人的能力，溫順而笨拙的鳥自然成為島上最美味的佳餚，一盤盤端上餐桌，成為滿足殖民者口腹之慾下的烈士。\n1681年的某日清晨，一聲槍響劃破寂寥的早晨時光，在被人類發現後的二百年的時間內，最後一隻渡渡鳥倒下了。森林不再如往常般熱鬧，寂靜地仿佛一切都在這一刻凝結了。渡渡鳥，終於正式走入了歷史。\n\t\t\t\n這是歷史上第一件被記載，完全因為人類文明的發展與活動，而走到絕種終點的生物。\n\t\t\t\n人類文明的發展始終無法置身於自然之外；生態的脆弱本質與人類發展行為的影響，使自然環境生態持續遭到破壞，這是當今地球上所有生物，需迫切正視的生存議題。\n所謂的文明，是一種特殊的文化，一種以馴化植物、動物和人類維生的大型複雜社會，又因人類的活動及發展在工業時代後急速擴張：從人力、畜力、風力被蒸汽動力取而代之，復雜先進的機器代替了手工工具；自然資源的開採造成了對土地結構的破壞，土地使用面積減少，代之而起的是高聳的煙囪及商辦大樓，重金屬等有害物質無孔不入地隨著廢氣及污水竄進各個角落。塑料的發現與發明更是突飛猛進，從最微小的家庭民生，大至外空航太及軍武發展，「塑膠」所提供的便利性及變化性大大地扭轉了人類生活方式，寫下了20世紀最偉大篇章，也將人類推上文明發展的高峰。\n然而，人文環境與自然世界頻繁且密切的交互作用，模糊了兩者之間的定義與分野。\n因人類的慾望與需求被過度、無節制地放大，工業生產所製造的無形污染及破害正悄悄地侵蝕著自然本體；更是有許多區域，因為人類製造的「文明產物」無法被生態系統消化分解，廢棄物的堆積及囤置已然成為當地的自然風景，與植物、動物及人類衝突式的和諧共存著。人類與自然之間的認知疆界儼然正在轉變，其間的模糊地帶讓「自然」一詞亟需重新定義，而與自然相關的概念也反覆被以不同以往的觀點檢視、解讀。\n21世紀的今天，究竟什麼是自然？\n遠眺22世紀，綠色還是自然的象徵色嗎？\n望向23世紀，會有23世紀嗎？\n在這些沒有解答的焦慮裡反覆掙扎著。\n\t\t\t\n此次展覽，是在偌大的文明框架下，表現對於現今世態的徬徨無奈，嘗試在文明發展與自然交集下那塊不被重視的灰色地帶，發出孱弱的呼告：呼告著世間萬物皆有靈，以人為中心的現代愚昧思考，必定讓自然母體發笑；呼告著人類根據貪婪意志而追求的成長，終將大筆反噬人類本身；呼告著在全球暖化與溫室效應儼然成為全世界所有人午安問候語的時候，有許多人正在以行動阻止環境惡化。\n\t\t\t\n刺繡的表現手法，是透過刺繡創作過程中來回穿梭在同一個介質，表達對於文明與環境議題間的雙向思考。將「文明產物」與繡線/毛線縫合，完成生物形態，除了修補、縫合人類與環境之間複雜微妙的依賴關係，亦是表達現今台灣生物種所面臨到的生存處境，無聲地發出許多人不願面對的生態詠嘆。\n每一個物種的人為滅絕都是一面鏡子，照見的，是人類對自然界霸道的侵占，也是強勢民族對弱勢民族的殘酷奴役與忽視。亦有如水波一般，擴散到生物鏈的其他環節。我們或許現在意識不到，傷痛卻綿延波及至未來。渡渡鳥就是個血淋淋的例子，在人類的揮霍中劃上了休止符。\n\t\t\t\n「As dead as a dodo」在西方是一句哀傷的諺語，如同生命的絕響，比喻失去的一切，將不再回來。\n文明的腳步如再繼續失控地向前奔去，科幻文學家威爾斯（H.G.Wells）在《時光機器》裡看未來，認為所謂「文明」，「只是一堆終將不可避免地，摧毀其創造者的愚蠢行為之累積」。","start_date":"2018-11-17","end_date":"2018-12-09","open_time":null,"add_time":"2018-11-17 08:00:00","status":1,"venues":[{"name":"伊日藝術計畫","space":null,"description":null,"address":"台中市精誠五街2號"}]},"treeandgoldfish":{"name":"樹與金魚","full_name":"樹與金魚｜陳鏘旭X馬維婷創作展","description":"「樹與金魚」一則以靜，一則以動的創作風格，剛好與藝術家夫婦陳鏘旭和馬維婷內向與外放的個性相仿，一位專注在風景與自然的心靈描寫；另一位則透過優游的金魚自喻，也呈現當母親之後的心情變化！\n\n在創作的過程中，藝術家陳鏘旭不斷地思考自身文化與油畫媒材之間的關係，專注在研究具象繪畫，透過對風景的觀察與描繪、想像與詮釋，讓樹木山林、天空星辰，形構出一個精神場域，為內心深處的苦悶與不安尋找一個安頓之所，成為對現實世界的一種柔性抗擊與心靈寄託，盼能成為永恆。\n\n他嘗試了古典油畫技法中的多層次技法，並運用在當代的繪畫表現上一種新的表現。在他的作品中可以感受到東方繪畫中，那種趨向寧靜而沉默的內在精神，畫面產生一種緩慢而過度寧靜的意境，如作品「彩紅色的樹」、「星夜」等，讓觀者感受到超越時間框架限制的時空凝結之感。\n\n藝術家馬維婷擅長使用膠彩，將獅頭金魚飽滿療癒的造型，描繪動態的水中生態。一大一小的金魚如同母子般，也可以從作品題目「無盡的愛」、「相親相愛」表露無遺！\n\n她自述到：「從母親的角度出發，一個女人因為懷孕生子從少女蛻變成一位母親，這當中有著極大的轉變，無論是心理和生理都需要給自己一個新的定位。」她透過金魚系列的創作，將孩子既期待母親獨一無二的關愛，又想擁有自由自在的姿態，這樣的緊密又拉扯的母子親情，化成作品！\n\n\n\n陳鏘旭創作自述\n\n風景畫---Landscape ，本身即帶有逃離之意涵，選擇風景作為我主要的創作題材， 一開始來自於對當代社會快速運轉的不安與焦慮感。因此，藉由藝術行為與實踐，試圖呈現超越現實的精神世界，做為逃離繁雜現實世界的渡口。\n\n二十一世紀，人類在享受文明與科技的同時，文明與自然正處於一個異常緊繃且 一發不可收持的對峙狀態。那麼，人，該如何自處呢？身為藝術家，創作的本質是什 麼呢？藝術的本質是什麼呢？生命的本質又是什麼呢？穿梭在城市中，踏在自己的土 地上，每個步伐、念頭，都是一趟行旅，只要誠懇，那怕再微小，都能激起震盪。\n\n在創作的過程中，我不停地思考自身文化與油畫媒材之間的關係，希望能在具象 繪畫的範疇中找到ㄧ些形式和表現上的可能性。透過對風景的觀察、描繪、想像與詮 釋，讓樹木、山林、天空、雲雨、星星、動物、路燈、飛機、高樓大廈等物象，緩緩 登場，形構出一個精神場域，為內心深處的苦悶與不安尋找一個安頓之所，以此轉換 心境，成為對現實世界的一種柔性抗擊與心靈寄託，盼能成為永恆。\n\n黑夜白晝是我最初的風景創作系列。在創作的過程中，我從東方美學裡找到一股能量，一股相對穩定的力量，並以此轉換了過往的創作心態和形式，包括技法、形式、 內涵，希望能秉持開放的創作態度，持續不斷地相互融合與延伸。技法上，我嘗試了 古典油畫技法中的多層次技法，使這種古典技法在當代的繪畫表現上能有一種新的可 能性，由於這種適合多次堆疊並且細細描繪琢磨的基底，使得樹叢的表現上形成一堆 一堆微小而綿密的超現實單位。內涵上，希望將東方繪畫中那種趨向寧靜而沉默的內 在精神，緩緩注入有別於西洋風景繪畫的形式上，使畫面產生一種緩慢而過度寧靜的 意境，並使觀者在高度描繪性的風景繪畫中，感受到超越時間框架限制的時空凝結之 感。\n\n\n馬維婷創作自述\n從母親的角度出發，一個女人因為懷孕生子從少女蛻變成一位母親,這當中有著極大的轉變，無論是心理和生理都需要給自己一個新的定位。母親的愛是孩子能順利成長的最大養分與關鍵，但母親愛似乎常常如大海一般太洶湧強烈，讓人喘不過氣來。孩子既期待母親獨一無二的關愛，又想擁有自由自在的姿態，這樣的緊密又拉扯的關係，讓母子親情成為永遠解不開的結。","start_date":"2018-12-29","end_date":"2019-01-27","open_time":null,"add_time":"2018-12-29 08:00:00","status":1,"venues":[{"name":"b.LAB 實空間","space":null,"description":null,"address":"台中市西屯區朝馬路76號"}]},"visiblesecrets":{"name":"看得見的秘密 - 視覺音樂的秘境探索","full_name":"看得見的秘密 - 視覺音樂的秘境探索 Visible Secrets: Exploring the Secret World of Visual Music","description":"「這件作品在表達什麼？」「藝術家為什麼要這樣畫？」...很多人對抽象作品都有許多類似的疑問，好似藝術家的創作有許多秘密，讓大家想知道又不敢問。本次展覽的目的即是希望透過抽象藝術發展的源頭-「視覺音樂」(Visual Music)讓大家對抽象藝術有清楚的了解，從中學會欣賞，並與作品互動感知。\n\n抽象藝術的代表人物康丁斯基認為音樂和繪畫都是一種「溝通」。音樂的旋律、樂音不必靠歌詞，就能訴諸心靈；同樣，視覺藝術中的筆畫形式、色彩也能夠直接表達，無須主題。強調透過「色彩」和「點、線、面」組合配置所形成的抽象創作，目的是為表達人類內心靈魂深處的感受，而這種感受是時時在變化、流動的抽象情感，不同於具象的描繪，無以名狀。\n\n本次展覽以「節奏律動」、「抽象形式」、「色彩類比」、「時間感知」及「議題發聲」等視覺音樂的表徵，介紹藝術銀行購藏的14位藝術家、16件作品。無論藝術家是從喜歡的樂團所給予的靈感，或是用色彩和造型在畫布上演奏自己的曲目；還是因應當代數位科技及社會環境觀察所創作的觀念裝置，期待大家能藉以開啟多重感官，探索豐富的抽象藝術秘境。\n\n參展藝術家：李政勳、林青萱、吳文成、胡坤榮、許芸姍、郭佩奇、莊臥龍、張瓊方、張子晴、張英彬、張譯云、潘顯仁、蔡坤霖、顏子淞\n策展人：張雅雯\n空間設計：蘇承璞\n視覺設計：同心圓設計公司\n\n主辦單位：國立台灣美術館 / 藝術銀行\n\n“What is this work about?” “Why did the artist paint like this?” Similar questions are shared by many people when they see abstract pieces. It seems that there are a lot of secrets hidden in the artists’ creation—secrets that we want to know more about but do not have the courage to ask the question. Visible Secrets aims to give you a better understanding of abstract art by taking you through a journey back to its origin—visual music—as you learn to appreciate, feel, and interact with the works along the way. \n\nAs the iconic abstract artist Wassily Kandinsky believed, music and painting are both ways of communication. Music notes and melodies do not need lyrics to resonate with our hearts. Similarly, brushstrokes and colors in visual art can express themselves without the need for a theme. Unlike concrete descriptions, abstract pieces employ combinations and compositions of colors and of points, lines, and surfaces to express feelings deep in human souls. The feelings are indescribable: they are abstract emotions changing and flowing all the time. \n\nThe exhibition presents 16 pieces from Art Bank Taiwan’s collection, highlighting certain features of visual music in them: rhythmic pulses, abstract forms, color correspondences, awareness of time, and issue advocacy. The 14 artists who created the works may have been inspired by a music band they loved; they might be performing their songs on canvas using colors and shapes; they could have created this piece of conceptual installation as a response to their observation about contemporary digital technologies and social environment. You are encouraged to open your senses to explore this rich secret world of art.\n\n-Artist: LI Cheng-Hsun, LIN Ching-Hsuan, Wu Wen-Cheng, Hu Kun-Jung, HSU Yun-Shan, KUO Pei-Chi, CHUANG Wo-Long, CHANG Chiung-Fang, CHANG Tzu-Ching, CHANG Ying-Pin, CHANG Yi-Yun, PAN Hsien-Jen, TSAI Kuen-lin, YEN Tzu-Sung\n-Curator: CHANG Ya-Wen\n-Space Designer: SU Cheng-Pu\n-Visual Designer: CONCENTRIC DESIGN","start_date":"2020-03-16","end_date":"2020-05-29","open_time":null,"add_time":"2020-03-16 08:00:00","status":1,"venues":[{"name":"藝術銀行","space":"展示室","description":null,"address":"台中市西區自由路一段150號"}]},"asavessel":{"name":"作為容器 As a Vessel","full_name":"作為容器 As a Vessel｜林煜崇、林煜崚、何昕祐、簡智忠畢業聯展","description":"作為容器是對自身的看待，我們是視自己為一個容器：容器具有容量，在生活層面，那是功能性，有物理的佐證。但同時容器所盛裝的不僅僅是物理量的實際物，更包含了精神層面的情感感受，以及個人存在。容器對抽象概念的捕捉是一個裝盛的思考，不是依附關係，自然沒有那麼多符號的暗示。","start_date":"2018-12-03","end_date":"2018-12-18","open_time":null,"add_time":"2018-12-03 08:00:00","status":1,"venues":[{"name":"柳美術館","space":null,"description":null,"address":"台中市柳川里中山路257巷14號"}]},"FujiBrontosaurus":{"name":"富士山雷龍與動物達磨改造展","full_name":null,"description":"由玩具獵人主辦的「富士山雷龍與動物達磨改造展」，於2019年10月10日到10月13日在台北華山文創園區-中7A館展出。\n\n玩具獵人的創辦人-羅子祥有多年的玩具收藏經驗也曾從事玩具零售業，因為工作和興趣的關係對於玩具有相當的研究，後來開始思考為什麼台灣有這麼多優秀的創作者，我們卻能只能進口美國、日本 等其他國家的玩具，而沒有生產屬於台灣自己的玩具。\n\n就在2017年玩具獵人憑著一股熱忱和台灣創作者「當我們ㄍㄡˇ在一起 Dog Together」合作推出了動物達磨轉蛋，一推出後大獲好評，目前也推出到了三代接下來還有跟「癸」、「匠鬼」這些優秀的台灣創作者合作達磨系列。接著又在2018年 玩具獵人和台灣創作者「狗狗的小跳步，繪蹦砰！」合作推出了富士山雷龍軟膠玩具，2019又推出了富士山雷龍軟膠玩具二代，玩具獵人證明了台灣也能做出令人喜愛的玩具，藉由生產玩具，讓更多國家可以看到台灣創作者的作品。\n\n光是出玩具不夠，玩具獵人希望能讓更多台灣的創作者被大家看見，因此用先前推出玩具的所得 舉辦了這次的「富士山雷龍與動物達磨改造展」，玩具獵人認為我們台灣需要這樣的展覽讓更多很棒的創作者被看見，所以舉辦了這次的展覽。\n\n「富士山雷龍與動物達磨改造展」邀請了將近兩百位台灣的創作者與一些國外的藝術家，一同來改造富士山雷龍與動物達磨，希望能讓許多不同的創作者發揮自己的個人風格，一起在這場展覽上發光發熱。藉由很多優秀的創作者參加這次展覽 拋磚引玉，讓更多還沒被發掘創作者一起被更多人看見。","start_date":"2019-10-10","end_date":"2019-10-13","open_time":"10:00-19:00","add_time":"2019-10-10 08:00:00","status":1,"venues":[{"name":"華山文創園區","space":"中7A館","description":null,"address":"台北市中正區八德路一段1號"}]},"underskyofplague":{"name":"在瘟疫的天空下：病毒的隱喻及其他","full_name":"在瘟疫的天空下：病毒的隱喻及其他\nUnder the Pandemic: The Metaphor of Virus and Others","description":"回顧人類歷史，每隔數十年或百年總有破壞性的瘟疫發生，雅典瘟疫、黑死病、天花、麻疹，1918年西班牙流感……，但由於生態環境的變遷及物種疆界的模糊，20世紀末，全球各地又出現新興的傳染病，愛滋病、嚴重急性呼吸道症候群(SARS)、禽流感，伊波拉出血熱、茲卡病毒感染症，乃至新冠肺炎等皆造成全球性巨大的恐慌及大量的死亡人數，充分顯示人類與病毒等微生物持續不斷的競爭，瘟疫已然成為人類生活的一部分。\n\n瘟疫從來不只是醫學問題，它擁有更多的隱喻，體現在政治、經濟及文化領域中，本次展覽歸以「在瘟疫的天空下」為題，歸納出五個瘟疫/病毒的隱喻──「全球化」、「移動性/傳染」、「人的偏見/他者的孤獨」、「監視/隔離」及「共生」。探討藝術家如何透過創作凝視疾病苦難，藝術也許不會具體描繪瘟疫的傳染及人們生病的情形，而是透過轉化及間接的方式處理面臨瘟疫所帶來對於死亡的恐懼，孤獨及無助，甚至反省人與環境/其他動物之間的關係，人與他人之間的關係，以及返回初心的自我體察。\n\nIf we look back in human history, there were numerous destructive pandemic every other decade or hundreds of years, including the Plague of Athens , the Black Death, smallpox and measles, and the 1918 flu pandemic…etc. But changing ecosystem and blurred boundaries of species lead to outbreak of more diseases never seen before, such as AIDS, SARS, avian flu, Ebola Hemorrhagic Fever, and COVID-19. All those diseases have caused global panic and enormous numbers of death, indicating a continuous competition between human beings and viruses. Consequently, pandemic becomes part of our life.\n\nMore than medical issues, pandemic has metaphors in political, economic and cultural fields. This exhibition is themed “Under the Pandemic,” featuring five subjects of metaphor: \"\"Globalization\"\", \"\"Mobility and Infection\"\", \"\"Prejudice and Loneliness of Others\"\", \"\"Surveillance and Quarantine\"\" and \"\"Symbiosis\"\". It aims to discuss how contemporary art embodies these five metaphors and keywords. Seeing how artists explain the suffering caused by disease through creating artworks, art itself may not specifically point out all details of epidemic infection or the sickness, but indirectly transform them into fear of death, loneliness and helplessness. In the exhibition, we can also rethink the relationship between people and others, humans and the environment or animals, reminding us of our original intention.\n\n展出藝術家 Artists\n李奉（李文賓） LEE Feng（LEE Wen-Pin）\n杜建旻 DU Jian-Min\n邱士博CHIU Shih-Bo\n邱錦屏CHIU Chin-Ping\n徐睿甫HSU Jui-Fu\n袁廣鳴YUAN Goang-Ming\n康雅筑KANG Ya-Chu\n郭奕臣KUO I-Chen\n陳崑鋒CHEN Kun-Feng\n趙書榕CHAO Shu-Jung\n劉家瑋LIU Chia-Wei\n劉智丰LIU Chih-feng\n蕭筑方HSIAO Chu-Fang\n\n策展人Curator  嚴碧梅  May YAN\n空間設計Space Designer   蘇承璞 SU Cheng-PU\n視覺設計 Visual Designer   林煥純 LIN Huan-Chun\n\n展覽與活動訊息: https://www.facebook.com/twartbank/ | https://artbank.ntmofa.gov.tw/","start_date":"2020-07-31","end_date":"2020-11-06","open_time":null,"add_time":"2020-08-21 06:41:17","status":1,"venues":[{"name":"藝術銀行","space":"展示室","description":null,"address":"台中市西區自由路一段150號"}]},"meme":{"name":"初階迷因檢定 Meme Proficiency Test: Beginner","full_name":null,"description":"「迷因」：一個想法、行為或風格，從一個人到另一個人的文化因子遺傳過程。包含謠言、新聞、知識、觀念、習慣乃至用語、用字、笑話。「迷因」存在於個體的思想中，會進行自我繁衍從而在不同人的思想領域內傳播。\n\n網路的普及猶如催化劑般使迷因驟然成一種病毒性的現象，他象徵著快速化的人際橋樑。人們在創造「迷因」的同時，也作為載體不斷將一個個「迷因」散播，當意識作為傳播媒介，在分歧的個體間傳導的過程便處於無法定義的狀態，他經歷不斷建構、解構而後產出的過程，且這個過程是斷裂、互文、去中心的。在經歷極度漫長的累積，又或是一瞬間的改變，他跳脫感官的負荷，轉而形成一種純粹意識上的感受。\n\n「初階迷因檢定」將帶領觀眾走入意識傳播的流變空間，企圖開啟人類知覺的感官。在新媒體藝術的媒介特性中，人類作為資訊混種的載體，於網路空間產出的多樣意識形態，使虛擬自我和現實自我分裂卻共存。此次展覽運用物聯網、動力機械、虛擬實境、錄像裝置，嘗試突破媒體的第四面牆創造虛實的連結，這是數位的啟蒙時代下培育資訊混種產物的計劃，科技之於人類的關係並不僅是對立或共存，更是一種抗衡。\n\n“Meme”- is an idea, an action, or a trend. As the elements of culture that travel from one person to another, which include rumors, news, knowledge, concepts, habits, even the choice of words and phrases, and jokes. “Meme” exists in the thoughts of an individual, which is capable of performing self-reproduction and propagating among separated minds.\n\nThe widespread of Internet has functioned as an activator that triggers the meme to turn into a viral phenomenon, which represents the communicational bridge in rapid pace. At the same time while people are creating memes, individuals are also becoming the carriers of each and every spreading memes. When the consciousness is regarded as the medium, the process of communication among diverse individuals will be at the unidentified state. The output of meme has undergone the course of constant reconstruction and deformation, and this path is fragmented, intertextual, and decentralized. After the accumulation over a long period of time, or under sudden changes, then it’s elevated from being just reception of senses, and transforming into a pure perception of conscious.\n\n“Meme Proficiency Test: Beginner” leads the audiences into a rheological space of conscious communication, and attempts to innovate human senses. The characteristic of being the medium owned by the new media art, human are regarded as the carriers of data fusion, and thus create the multi-forms of conscious, which encourage the split and coexistence of virtual-self and real-self. This exhibition combines the Internet, mechanical machineries, virtual reality, and recording devises, and aims to break the fourth wall of media and to build the connection of fiction and reality. This is a program to breed the fusion of data under the digital enlightenment; the relationship between technology and human should go beyond confrontation or coexistence, but further develop into the conatus of humanity.","start_date":"2020-05-01","end_date":"2020-05-10","open_time":null,"add_time":"2020-05-01 08:00:00","status":1,"venues":[{"name":"國立臺北藝術大學","space":null,"description":null,"address":"台北市北投區學園路1號"}]},"noneedtobepersonal":{"name":"沒有必要搞得很私人","full_name":null,"description":"沒有必要搞得很私人，乍聽之下語氣很強，好像在叫人家走開，但實際上，這常常也只是一種保護機制而已。 尤其是遇到必須創作的時候：通常來說，創作是一件很面向自己的事情，但弔詭的是最後又得走到眾人面前，拿出放大鏡，像切開一顆橙子，一瓣瓣剖析：這是我的血液，這是我的肉身。我們偶爾會疑惑：在創作中放入的那個「自己」，究竟應該做出什麼表情？有人說真誠的創作行動必然來自作者個人的心靈揭露，但這樣的說法對我們而言，好像又負擔太重了一些。 為了防止互相打擾，我們習慣把自己內縮、變硬，變成一顆不打擾別人的孤獨星體，自己發光——只在一瞬的互相照亮又遠離後，悄悄懷念當時的燦爛景象。而這樣的隱私傾向表達在創作裡面，也讓我們選擇退後一步，從表白者變成觀測者，以幾乎置身事外的態度，讓一個個發生在幽微暗處的事件浮上水面。 我們嘗試藉由創作理出看法，以最小程度的干涉執行實驗，或只是向虛空提出問題；我們仍然審視自己：透過觀察外物、透過量測自己之外的這個世界。而每當我們重新閱讀這些紀錄，某個屬於自己的影子仍會從裡面現身，幽幽微微地。 有時候，不靠太近反而是一種安靜的體貼。在這裡，我們想要換一種態度，用「沒有必要搞得很私人」為題，重新調整一下自己和創作的距離。或許用冷靜的態度面對藝術，思考議題而非個人感受；或是將情感從隱私狀態暫時放生，讓它以作品的形式，稍微離開自己一陣子。 然而，即使我們選擇站遠一點，透過藝術方法、透過意念的層層隱喻，某些真實仍然可見；那姿態或許會像一個觀星者，拿著望遠鏡對著夜空，尋找星星。\n\n\"Not everything is about you.\" It might appear to be strong criticism as if telling others to walk away, yet oftentimes it is merely a defense mechanism we have.   Especially in times when you have to be in the process of making; creating a body of work can be a very one-sided personal process, therefore, it can be ironic to present the end product to the public's eye. It is as if slicing up an orange, and examining it under the microscope, piece by piece. We sometimes wonder, \"\"when coming across the 'self' we put into creation, what kind of face should we put on?\"\" Some said the genuine act of creating, must have derived from the uncovering of an artist's heart and soul, yet under this particular explanation, it seemed slightly overwhelming for us.   We want to switch our mindset, using \"\"Not everything is about you\"\" as a topic, readjusting the distance between self and its work. Perhaps by facing art with a calm mind, focusing on a topic other than personal sentiment and letting go of the intimate emotions we have, let it grow as a piece of work, keeping its separation from ourselves.   Although, even when we chose to space out that distance, through art and concepts, the layers of connotations still represent some part of the truth. Though the self is still shining through those layers; like a stargazer, holding a telescope, looking for the stars in the deep, dark night sky.\n\n撰文：蘇微倪 / 英文版撰文：Sunny Hsu","start_date":"2020-05-02","end_date":"2020-05-15","open_time":null,"add_time":"2020-05-02 08:00:00","status":1,"venues":[{"name":"THE 201 ART 順天建築•文化•藝術中心","space":null,"description":null,"address":"台中市西屯區文心路二段201號"}]},"dbyprint":{"name":"中華民國第十九屆國際版畫雙年展","full_name":"中華民國第十九屆國際版畫雙年展  International Biennial Print Exhibit: 2020 R.O.C.","description":"\n「中華民國國際版畫雙年展」於1983年開辦，是臺灣第一個以雙年展形式創設的開放型競賽展覽，也是國際歷史悠久的競賽型版畫雙年展之一，本雙年展辦理宗旨在於透過國際徵件競賽與展出，建立版畫藝術的交流平台，網羅世界各地優秀及具創意發揮的版畫作品，豐富版畫藝術的多元發展並促進版畫藝術的創作風氣，歷年舉辦以來獲得國際版畫藝術家的熱烈迴響與支持，也漸漸成為國際間受到矚目的版畫藝術交流盛事之一。\n\n本屆「中華民國第十九屆國際版畫雙年展」共有來自80個國家1220位藝術家報名參賽，歷經初複審作業，選出共計40國164件作品，其中包含金、銀、銅牌獎各1名、評審團特別獎2名、優選5名、佳作5名的得獎作品。15件得獎作品中，包括來自臺灣、日本、泰國、印度、馬來西亞、波蘭、塞爾維亞、阿根廷及哥倫比亞等多國的版畫創作者，呈現出不同文化脈絡下版畫藝術的豐富多元風貌。此次得獎與參賽作品在技法、主題、文化脈絡上形式多元，創作者以自身生活經驗與其養成的文化底蘊詮釋各種議題，亦以積極態度回應當下社會現象和所處環境，諸如對自然生態環境、社會脈動的反思與關懷，個人精神世界的表達及探索，對時空或本質問題的省思及叩問，融合形象式語彙的感悟與傳達，不僅開拓本展的深度與廣度，在今（2020）年全球面臨新冠肺炎疫情襲擊的此時，藝術家們利用版畫創作所銘刻下的時代記憶與心靈圖像，更顯深刻而別具意義。\n\nThe International Biennial Print Exhibit: R.O.C., inaugurated in 1983, is the first biennial-style exhibition organized as an open competition in Taiwan and one of several international competition-com-biennials for printmaking boasting a long history. The biennial aims to bring together outstanding and creative print arts worldwide by establishing a platform for exchange through an open-call international competition and exhibition, thereby enriching diverse development in the print arts and fostering its growth. The event owes its success to enthusiastic response and support from international printmakers and has evolved into a celebrated occasion for international exchange in the print arts community.\n\nEntries by 1220 artists from 80 countries were received at this edition. After two rounds of jury review, 164 submissions from 40 countries have been selected, including one Gold, Silver and Bronze Prize each, 2 Special Jury Prizes, 5 Merit Prizes and 5 Honorable Mentions. The 15 winning works entered by artists from countries including Taiwan, Japan, Thailand, India, Malaysia, Poland, Serbia, Argentina and Columbia represent a broad spectrum of print arts with different cultural contexts. These spectacular winning and nominated works, varying widely in technique, theme and cultural context. In addition to interpreting a myriad of topics grounded on their personal experience and cultural background, these artists also strive to proactively address social phenomena and their surrounding environments, be it through introspection and concern about natural, ecological or social circumstances, expression and exploration of personal spiritual realms, or contemplation and questioning of spatiotemporal or intrinsic issues. Their reflection and articulation fusing figurative lexicons have contributed to the breadth and depth of this exhibition. In particular, the memories and mental images imprinted by these artists during the year 2020 of global COVID-19 pandemic shall prove especially profound and meaningful.\n","start_date":"2020-07-24","end_date":"2020-09-27","open_time":null,"add_time":"2020-07-14 06:10:18","status":1,"venues":[{"name":"國立臺灣美術館","space":"102、202展覽室","description":null,"address":"臺灣40359臺中市五權西路一段2號  No. 2, Sec. 1, Wu-Chuan W. Rd., Taichung 40359 TAIWAN, R. O. C."}]},"todaughters":{"name":"一場自私的個展：致女兒s","full_name":"一場自私的個展：致女兒s｜鄧婉暉個展","description":"請你走進我の浴室。\n\n浴室是一塊必須逗留之地，是個人最私密、短暫又恆長的私人時光。比起房間，浴室似乎更加赤裸，更多秘密。從頭到腳，每個細胞毛孔都有了五官。在浴室裡，隨著成長每個階段，你會發現自己的不同，由外在的皮毛器官，到內在的心靈起伏，無意中逐一檢視。\n\n\"Art is life Art is adventure\"\n\n行為藝術之母Marina Abramovic的自傳式作品激起了這次對舊情了斷計劃的冒險旅程，為22年裡一段影響深遠的感情創作，把個人私密、真實與柔弱的一面呈現於藝術，成為首個駐村個展的主題。\n\n---------------------------------------\n年輕藝術家 Phoebe Tang 鄧婉暉 展出駐村一系列複合媒材裝置創作，反常一貫爆炸性、血肉之間解構人性的方式，挑戰自己以往的創作脈絡。\n浴室以白紙黑線為主軸，帶有累積的日子時間與自由奔放的思緒之意。邀請觀者進入其浴室遊走、席地而坐及躺下，放下外殻，以身體感受藝術家最個人私密的內在空間。\n\n[藝術家在現場]\n在展覽期間，年輕藝術家 Phoebe多在2-5pm時段在現場(歡迎預約)，讓觀者成為作品主導者自發與她進行互動，即場創造或留下一樣給予藝術家的，換走她697中的一張牽掛(原稿貓畫)，以藝術成為彼此的陪伴。\n\n*歡迎帶上一件需放下的故事或物品來觀看，與藝術家一同體驗「\"Art is life Art is adventure」。","start_date":"2019-02-17","end_date":"2019-03-31","open_time":null,"add_time":"2019-02-17 08:00:00","status":1,"venues":[{"name":"群島國際藝術園區 Islands Art Park","space":null,"description":null,"address":"台中市西屯區西安街277巷2號"}]},"youareme":{"name":"共譜新地域 YOU ARE ME—Mapping New Geographies","full_name":"YOU ARE ME—共譜新地域 YOU ARE ME—Mapping New Geographies","description":"現今，全球數十億人口正共同面對著造成全球經濟效益重大衝擊的新型冠狀病毒疫情，然而若從不同角度來看，由於疫情的爆發，\n也迫使人類需要重新開始思考身而為人的價值與根本，阻止新型冠狀病毒疫情蔓延於此時也成為了世界各國一齊努力實踐的目標，\n藉由居家隔離、戴上口罩保護彼此。\n\nWith the current global pandemic and the ongoing climate crisis, Nature is sending all of us a very clear message: “Take care of one another or see the planet, as you know it, perish”.\n \n另一方面，從過去到現在持續發生的氣候變遷議題，亦是大自然在向人類發出關於環境保護的警訊，新型冠狀病毒給予人類正視環\n境失衡問題的機會，也讓人情味再次回歸社會，大眾開始對維持生活每一環節運作正常而作出貢獻的人員獻上感謝。經濟體的重創\n也敦促人類重新思考關於經濟、貿易市場之於人類的意義，從而改變過去數十年來以資本主義為盈利導向的經濟脈絡。\n\nLikeminded people, millions around the world, have joined in a single effort to protect one another. Quarantined behind state borders, staying put at home and guarded by facemasks, humanity everywhere is taking time-out to rethink itself.Noticing people once ignored, appreciating essential workers whose jobs were once deemed low grade.Humanity is rethinking its values. What the pandemic revealed in plain sight is that the current macro-economic model of profit before people and planet is not serving us. The time has come for a new human centered economy in which the wellbeing of people is deemed more important than money. In which the unit of measure is each person, not each dollar,and the markets exist to serve our common good.\n \n在這特殊的時刻，全人類一齊面對大自然的規範之下就此密不可分，你即是我，我即是你。\n\nIn the experience of this shared humanity you are me. We are all in this together and by the laws of nature we are the same.\n \nYOU ARE ME 展覽除反映出當今的全球現況，透過展出作品由不同角度再次闡述人類與自然的關係，透過討論種族膚色、打破國\n土疆界等層面，反映出時下社會的潮流脈絡。\n\nThe YOU ARE ME exhibition is a reflection on the currents times. It considers the new geography of our socially distanced yet globally united humanity. It presents artworks that question social constructs of race, personal space and borderlines.It also introduces current trends influencing artistic processes.","start_date":"2020-07-16","end_date":"2020-09-20","open_time":null,"add_time":"2020-08-11 05:50:14","status":1,"venues":[{"name":"新竹立美術館","space":null,"description":null,"address":"新竹市中央路116號"}]},"simpledrawing":{"name":"簡單素描","full_name":null,"description":"聽到素描，總給人一種不太正式的感覺，畢竟它長期被當成「正式作品」前的準備工作。繪畫前的準備我們稱為草圖，影像前的準備我們稱為腳本，這些都讓這類素描作品的地位遠不及我們傳統認知的「正式藝術作品」。\n然而素描的特性很多，它帶有強烈的紀錄特質，這種記錄不是攝影式的對外在世界的客觀紀錄，而是ideas的紀錄，如果我們回顧史前文明，素描的紀錄特質更顯得魔幻誘人，因為它記錄的常常是那些形而上的宗教想法或巫術儀式，從法國史前的洞穴壁畫（Lascaux）到台灣高雄的萬山岩雕，素描紀錄著那些精神層面、大膽而不可見的想法與一場又一場的儀式，以現代人的角度來看這些史前素描，它更紀錄著歷史本身。\n素描也是直覺性的，它省去專業繪畫步驟 - 調色、比例，甚至連美感都可以變得完全不重要，也就是說，素描剔除掉了理性思考，讓手和心的距離變得更近了，而直通到了人類潛意識深處，將它描繪出來，也因為素描在下筆的當下不考慮到既有的繪畫規則，久而久之它也變成了打破規則的利器。\n未完成性是素描另一個特質，它總是被視為未完成的，因為要完成的永遠不是素描本身，而是那些被視為「正規」的作品，但也因為它永遠無法被完成，所以它持續的在一個「變成某物」的狀態，為觀者提供不可思議的想像與幻覺。\n素描可以是繪畫，可以是記錄，可以是書寫，更可以是帶有療癒性的冥想，素描它既簡單又不簡單。","start_date":"2019-06-18","end_date":"2019-06-30","open_time":null,"add_time":"2019-06-18 08:00:00","status":1,"venues":[{"name":"群島國際藝術園區 Islands Art Park","space":null,"description":null,"address":"台中市西屯區西安街277巷2號"}]},"outofsignalrange":{"name":"收訊範圍外 DOTS WILL BE FOUND","full_name":"收訊範圍外 DOTS WILL BE FOUND","description":"華梵大學美術與文創學系自本系創立以來，來到第二十一次畢業展。在產學界共同支持下，自四月八日起，展開一連串數位與實體的藝術展，華梵畢業藝術展台灣是疫情趨漸穩定後重回松菸學園祭的學校之一，也是學生歷經四年的努力再度回到松菸展覽。對於這次松菸展覽的回歸，不僅標誌著疫情在台灣的控管有成，也同時為華梵六十位畢業創作者帶來實體大規模的展出與民眾交流機會，此次規劃一系列的個展、群展延續藝術力量。於展覽期間開設創意論壇，邀請到非常具指標性的國內、外產業人士，進行對抗疫情撫慰人心。展期六月十日至六月十四日將在台北松山文創園區四號倉庫與線上共同呈現。 \n\nCOVID-19疫情延燒，重創全球藝術產業，影響人際與生活諸多的接觸模式，對希求展出機會的藝術工作者而言，行動舉步維艱。身為華梵藝術人，對於現況具備相當的敏銳。華梵大學文創系、美術系因此聯手，希望透過藝術品與文創概念，加上影片的展覽敘事手法，一同鼓勵全球因COVID-19必須封閉在家的的每一個人。此展完全展現華梵藝術人在受疫情壓迫狀態下的創作爆發力，如何透過藝術品來創造人與人之間的連結。愈顯艱困的時刻，創作者希望藉由作品體現藝術在當前社會裡的角色與價值。交流管道僅管阻斷，藝術還是在任何地方發生，創作者的當下作品，不僅重新檢視習慣並發掘自我意識下的心境狀態，也藉此審視當代社會的樣貌與困境。\n\n如前述，華梵美術與文創學系在六月十日即將於台北松山文創園區四號倉庫舉辦「收訊範圍外 DOTS WILL BE FOUND」展覽，共呈現六十位畢業創作者，其中授權部分作品圖面製作限量藝術商品，為藝術收藏帶來更多可能性。此次展覽規劃不同於以往的宣傳方式，於線上設計ARG解謎活動，藉由此創意活動提高展覽的趣味性與宣傳效果，進而吸引民眾到展場參觀。舉辦展覽不只是為了作品的展出呈現，展覽是給創作者們與社會對話的橋樑；正視時勢問題與疫情的討論，設計「當下急行論壇主題」：因應疫情，我們希望能喚起更多藝術文化人士加入，在這樣的環境和時刻為藝術人生的價值做出奉獻，讓所有人一起見證台灣年輕一代的創意與充滿力量的未來。\n\n參展人：陳怡蓁、謝宛凌、藍孟堯、林思妤、周永綉、林彥伶、陳彥達、李俊逸、黃蘭茵、謝建鈞、張采葳、曲宣、翁翊峻、媃安、郭芳瑜、林妍岑、黃暐翔、林敏健、李月明、孫燁、陳迺鈞、蘇南瑾、林辰、吳俞萱、傅百謙、吳紓萱、簡立函、李純瑄、郭俐岑、董晏辰、林靖霖、陳岳宏、陳晏芳、朱廣誠、薛家偉、劉康彥、吳尚霖、蔡忻宸、林孟儒、王皓玟、張嘉容、陳妤庭、鍾凱蓁、何宇凡、周子倢、鄧兆良、王沛文、魏沁安、陳宥璇、張家維、陳定業、孔子曰、杜星儀、謝侑蓁、吳婉平、施孟妤、林怡岑、陳璽琇、王維靖\n\n展覽名稱發想概念：\n「Dots Will Be Found」\n句中的DOTS靈感來自賈伯斯在演說中提到的一句話，他將DOTS比喻為生命中的過程，我們無從得知我們學過的事情咊發生在身上的點點滴滴，但在未知的將來都會是我們成功的財富，便以此呼應主題「收訊範圍外」的想法核心。\n\n「收訊範圍外」—我們是新訊號\n2019年人類收到15億光年外的太空訊號，發現未知領域可能會有新生命存在。\n就像我們在大崙山上的華梵大學，此刻就要發出屬於自己的訊號，讓外界的人接收，感受我們的藝術作品。\n\n\"華梵大學美術與文創學系自本系創立以來，來到第二十一次畢業展。在產學界共同支持下，自四月八日起，展開一連串數位與實體的藝術展，華梵畢業藝術展台灣是疫情趨漸穩定後重回松菸學園祭的學校之一，也是學生歷經四年的努力再度回到松菸展覽。對於這次松菸展覽的回歸，不僅標誌著疫情在台灣的控管有成，也同時為華梵六十位畢業創作者帶來實體大規模的展出與民眾交流機會，此次規劃一系列的個展、群展延續藝術力量。於展覽期間開設創意論壇，邀請到非常具指標性的國內、外產業人士，進行對抗疫情撫慰人心。展期六月十日至六月十四日將在台北松山文創園區四號倉庫與線上共同呈現。 \n\nCOVID-19疫情延燒，重創全球藝術產業，影響人際與生活諸多的接觸模式，對希求展出機會的藝術工作者而言，行動舉步維艱。身為華梵藝術人，對於現況具備相當的敏銳。華梵大學文創系、美術系因此聯手，希望透過藝術品與文創概念，加上影片的展覽敘事手法，一同鼓勵全球因COVID-19必須封閉在家的的每一個人。此展完全展現華梵藝術人在受疫情壓迫狀態下的創作爆發力，如何透過藝術品來創造人與人之間的連結。愈顯艱困的時刻，創作者希望藉由作品體現藝術在當前社會裡的角色與價值。交流管道僅管阻斷，藝術還是在任何地方發生，創作者的當下作品，不僅重新檢視習慣並發掘自我意識下的心境狀態，也藉此審視當代社會的樣貌與困境。\n\n如前述，華梵美術與文創學系在六月十日即將於台北松山文創園區四號倉庫舉辦「收訊範圍外 DOTS WILL BE FOUND」展覽，共呈現六十位畢業創作者，其中授權部分作品圖面製作限量藝術商品，為藝術收藏帶來更多可能性。此次展覽規劃不同於以往的宣傳方式，於線上設計ARG解謎活動，藉由此創意活動提高展覽的趣味性與宣傳效果，進而吸引民眾到展場參觀。舉辦展覽不只是為了作品的展出呈現，展覽是給創作者們與社會對話的橋樑；正視時勢問題與疫情的討論，設計「當下急行論壇主題」：因應疫情，我們希望能喚起更多藝術文化人士加入，在這樣的環境和時刻為藝術人生的價值做出奉獻，讓所有人一起見證台灣年輕一代的創意與充滿力量的未來。\n\n參展人：陳怡蓁、謝宛凌、藍孟堯、林思妤、周永綉、林彥伶、陳彥達、李俊逸、黃蘭茵、謝建鈞、張采葳、曲宣、翁翊峻、媃安、郭芳瑜、林妍岑、黃暐翔、林敏健、李月明、孫燁、陳迺鈞、蘇南瑾、林辰、吳俞萱、傅百謙、吳紓萱、簡立函、李純瑄、郭俐岑、董晏辰、林靖霖、陳岳宏、陳晏芳、朱廣誠、薛家偉、劉康彥、吳尚霖、蔡忻宸、林孟儒、王皓玟、張嘉容、陳妤庭、鍾凱蓁、何宇凡、周子倢、鄧兆良、王沛文、魏沁安、陳宥璇、張家維、陳定業、孔子曰、杜星儀、謝侑蓁、吳婉平、施孟妤、林怡岑、陳璽琇、王維靖\n\n展覽名稱發想概念：\n「Dots Will Be Found」\n句中的DOTS靈感來自賈伯斯在演說中提到的一句話，他將DOTS比喻為生命中的過程，我們無從得知我們學過的事情咊發生在身上的點點滴滴，但在未知的將來都會是我們成功的財富，便以此呼應主題「收訊範圍外」的想法核心。\n\n「收訊範圍外」—我們是新訊號\n2019年人類收到15億光年外的太空訊號，發現未知領域可能會有新生命存在。\n就像我們在大崙山上的華梵大學，此刻就要發出屬於自己的訊號，讓外界的人接收，感受我們的藝術作品。","start_date":"2020-06-10","end_date":"2020-06-14","open_time":null,"add_time":"2020-07-08 07:26:13","status":1,"venues":[{"name":"松山文創園區","space":"四號倉庫","description":null,"address":"台北市信義區光復南路133號"}]},"shoutouttotheworld":{"name":"噪物者","full_name":"淡江大學大眾傳播學系第34屆畢業成果展《噪物者》","description":"「我的世代，我來噪！」\n\n座頭鯨以特殊的叫聲聞名，鯨歌主要都是在繁殖季節出現，因此被視為為了求偶而鳴唱的。鯨魚用聲音在「創造」，所以我們將座頭鯨當作是「噪物者」的象徵，以代表我們「創造自己的世代並且替他人發聲」的精神。\n\nShout out to the world！在這樣關鍵的世代，我們應當保持著初衷，透過我們獨特的方式發聲，應用各種傳播工具，建立起我們認為世界該有的模樣，將屬於我們獨到的想法傳遞到每一個角落，噪出屬於這世代的獨特色彩。\n\n畢業製作與展演為四年的精華，匯集我們大學時期的所學與體悟。展覽供分為三大主題，分別為影音組、社會行銷組、品牌行銷組。這次我們不僅關心社會時事、生活議題，也為知名品牌做行銷企劃，更深入到社會各個角落，探討不同世代、不同年齡層與族群的想法。多元豐富的主題內容將透過影像、文字、活動實踐等方式洞悉議題。我們希望藉由這次的畢業製作與展演，與各大校系之相關科系交流與學習，將新世代豐富的想法、不羈的創作與更多人分享，激起大眾的不同思考。","start_date":"2020-05-12","end_date":"2020-05-15","open_time":null,"add_time":"2020-05-12 08:00:00","status":1,"venues":[{"name":"淡江大學","space":"黑天鵝展示廳","description":null,"address":"新北市淡水區英專路151號"}]},"hetdialog":{"name":"異質對話","full_name":"異質對話-國立清華大學藝術與設計學系109 級設計組畢業展","description":"異質對話\n\n藝術與設計為現代所存在的價值與追求的目標之一，是為了觸及人類視野與想像盡頭，伸出創作的觸角，與自然交流，與材質對話，一次次的衝擊產生火花，與這個世界的各個面向相會，從文化歷史脈絡到現今日常生活，在時空的流動與變化過程中「一直對話」，也像是人類與藝術設計之間充滿和諧且旋律優美的交響樂曲。\n工藝領域上的藝術與設計是「異質對話」，是一股自我覺察與感官經驗的互動，融合了創作思維與材質特色的理念彰顯。美學誕生於理性和感性的交流激盪，透過切削形塑呈現具象立體，經由打磨熔鑄而光鮮亮麗，以工藝設計的作品象徵主角即將嶄露鋒芒，帶著四年所學的成果和信心，面對未來社會多元的挑戰。\n\nHeterogeneous Dialogue\n\nThe existence and value of art and design are one of the goals pursued today, this is not only to extend the vision and imagination of mankind, but to create and exchange with nature, and start a dialogue with material. Every impact that is created through these stimulations produces connections that connects the different aspects in the world, starting from historical context to our daily lives; the flow and variation of time is a “continuous dialogue,” the relationship between man and art (design) is like the harmonious and elegant symphony.\nIn the field of craft, art and design is a “heterogeneous dialogue,” it is an interactive process between the self-awareness and sensory experience, which emphasizes the fusion of creative thinking and material features. Aesthetics is generated from the intense exchange between the rational and the emotional, through the cutting and shaping to present a concrete 3D form, as well as the glamourous results of polishing, fusing and casting, we have accumulated four years of faith and achievements to prepare to face the diverse challenges in the future.","start_date":"2020-06-08","end_date":"2020-06-24","open_time":null,"add_time":"2020-06-08 08:00:00","status":1,"venues":[{"name":"國立清華大學南大校區","space":"竹師藝術空間","description":null,"address":"新竹市東區南大路521號"},{"name":"國立清華大學南大校區","space":"竹師藝術空間二館","description":null,"address":"新竹市東區南大路521號"}]},"teacherday2019":{"name":"憶起教師節","full_name":"2019 憶起教師節一日展","description":"關於憶起教師節\n希望透過一系列的敬師活動，讓大家能夠對於教師節以及對教師的感懷之情有所迴響，記起那個曾經對我們付出過、影響過我們的重要之人。也讓教師們能有「被記得」的感受及回饋。\n\n卡片得獎名單：https://haoqi.one/fxS5x\n四格漫畫得獎名單：https://haoqi.one/0SEnZ\n短片得獎名單：https://haoqi.one/GPe9w\n\n活動官網：https://teachersday.tw/\n粉絲專頁：https://www.facebook.com/2019TeachersDay/","start_date":"2019-09-28","end_date":"2019-09-28","open_time":null,"add_time":"2019-09-28 08:00:00","status":1,"venues":[{"name":"華山文創園區","space":null,"description":null,"address":"台北市中正區八德路一段1號"}]},"IfCanBeRe":{"name":"如果____可以重來","full_name":"如果____可以重來 -  Grandma & Daddy & Me - 三代同堂聯展","description":"「阿公齁，他以前都帶我出去玩，去很多地方玩...你不知道啦！」\n「這件皮衣齁，阿公從美國買給偶的，現在還在偶的櫃子捏。」\n「你爺爺抽太多煙，很早就去世了。」\n「..你看這時候，爺爺已經生病了，他很瘦。」\n \n“About Grandpa.. he used to bring me out, we went to many places to play.. you wouldn’t know”\n“This leather jacket, Grandpa bought it for me in the U.S., it is still inside my closet now”\n“Your grandpa smoked too much, he passed away very early”\n“.. you see, during this time, your grandpa was already sick, he looks skinny here”\n \n阿公，我從來沒看過你，但是透過爸爸跟阿嬤，照片與物件，還有其他的人，我對你更了解了。\n謝謝你的皮箱，我會好好用的。你市議員的勳章，我會帶在身邊。我不抽煙但是你的煙盒，我會裝我的畫筆。\n如果我這次沒有翻照片，你應該不會在我的記憶裡吧？就這樣子，帶著不能重來的後悔活下去。\n \nGrandpa, I’ve never met you, but through having conversations with daddy and grandma, flipping old photographs and other personal items, as well as gathering information from other people, I’ve gotten to know you better.\nThank you for the leather case, I will use it wisely. Your badge from being a city councilman, I will bring it along with me. I don’t smoke but I’ll use your cigarette box as a container to keep my paint brushes.\nHad I not flipped the photographs this time, you would not have existed in my memories, right? And just like this.. I will live a life with regret that I can’t rewrite the history and start over again.\n \n我: 「如果一切可以重來的話，你想對阿公說什麼？」\n「…」\n「…」\n \nMe: “If you could go back in time, what will you want to tell grandpa?\n“…”\n“…”\n \n我們這個世代，沒有一件事是完整獨立的，沒有絕對的對與錯，只有 「你不知道」 而已。\n在整理自己的思緒、情緒和你堅持的真相時，這些都是由碎片式的訊息所形成的。碎片的訊息隨時都在改變，也會重新拼湊，而你的認知也會隨著時間而改變。當初跟爸爸還有阿嬤重新連結時，發現到事情沒有想像中的那麼簡單。\n \nIn this generation, there isn’t any event that is completely independent on its own. There isn’t exact standard of being right or wrong, but only the things that you don’t know. When you are recollecting your thoughts, emotions and the truth that you firmly believe in, you are actually gathering and putting together fragmented information. As Fragmented information is constantly changing and reforming, your understanding of things will also change with time goes by. In the process of reconnecting with my dad and my grandma, I started to realize that a lot of things were not as simple and easy as they seem.\n \n一張張照片裡，呈現出我與爸爸和阿嬤的關聯: 阿公-人，中陽百貨-物（阿嬤以前的店），信仰-靈，科技(討厭但又不能沒有的介入)，愛(Storge?Agape?)，家國-我的雙重國籍與當兩次兵，以及更多更複雜的連結。\n \nEach photograph reveals the connections I have with my dad and my grandma: Grandpa (human), Jong Yang Department Store (item, the store that my grandma used to own), belief (spirituality), technology (annoying but you can’t deny its interference), love (Storge?Agape?), countries (my dual citizenship and serving in the military twice), and other complicated connections.\n \n在這次的展覽裡，每一件物件都是一個小碎片，都有它的意義與沒意義，也許你能夠 connect the dots，也許你發現一些其怪的地方，也許你不懂，也許也沒意義。但希望你記得，如果可以重來，你想為你的牽掛與自由做些什麼？\n \nIn this exhibition, each item is a fragment with its own meaning or no-meaning. Perhaps, you might be able to connect the dots, or you might find some unsettled things. You might not understand them at all, or maybe these things don’t even mean anything to you. Nonetheless, I hope that you could ponder this question: If you can step back in time and start over again, what do you want to do for the freedom that you have and the things you truly care about?\n-\n藝術執行協助單位:\n曾嘉芊 - 導演, 編劇, 剪輯, 錄製\n吳紅爐 - 藝術行政\n李亦芃 - 物件存檔攝影\n曉婷 - 開幕座談人\nSarah Tu & Samuel Ou - 文字編輯\nSarah Tu - 照片歸檔與掃描協助\nYati - 錄製\n駐村單位與贊助 - 群島國際藝術園區","start_date":"2020-03-28","end_date":"2020-04-12","open_time":"13:00-21:00（週一公休）","add_time":"2020-03-28 08:00:00","status":1,"venues":[{"name":"群島國際藝術園區 Islands Art Park","space":null,"description":null,"address":"台中市西屯區西安街277巷2號"}]},"secretsouth":{"name":"秘密南方：典藏作品中的冷戰視角及全球南方","full_name":"秘密南方：典藏作品中的冷戰視角及全球南方","description":"「全球南方」泛指在地圖上一連串由開發中國家、前殖民地及非西方文化區所組成的空間，由東南亞、南亞、西亞、非洲、拉丁美洲及太平洋群島所構成。臺灣在這當中處於一個尷尬的位置：一方面臺灣的現實處境確實為位處亞洲的開發中國家，卻因戰後的政治處境，並未參與自1955年亞非會議以來的一連串文化及政治運動，導致在心理層次上，「全球南方」之於臺灣似乎是個遙遠的議題。\nThe “Global South” roughly refers to a set of developing countries, former colonies and non-Western cultural regions, most of which are in Southeast Asia, South Asia, West Asia, Africa, Latin America and the Pacific Islands. Taiwan finds itself in a rather paradoxical position in this regard: although Taiwan is undeniably a developing country in Asia, it has been prevented from participating in a series of cultural and political movements since the Asian-African Conference of 1955 due to the postwar political context. As a result, psychologically, the “Global South” is viewed as a remote issue for the people of the island.\n\n\n 然而這種中介角色，卻似乎是臺灣歷史上反覆出現的主題：從日治時期扮演日本南侵的跳板、冷戰時期的後勤角色，一直到在艱困的外交環境中尋找盟友。本展包含了1940年代的日治時期戰爭畫、1950年代郭雪湖拜訪泰國所繪的膠彩畫、1960年代劉其偉參與越戰期間的手稿、1970年代席德進描繪的菲律賓風采、1980年代入藏，由菲律賓藝術家洪救國、新加坡藝術家鍾泗濱等重要東南亞藝術家所繪的畫作、1990年代重要中美洲藝術家的裝置作品以及二十一世紀由臺灣及各國藝術家針對歷史或當代處境所發展的作品。本展同時展出多筆來自臺灣及新加坡的文獻檔案資料，為關心本議題的研究者錨定相關的研究索引。\nFrom serving as a springboard for the Japanese invasion of Southeast Asia during the period of Japanese rule, to providing logistics facilities during the Cold War, and then looking for allies despite its difficult diplomatic situation, the role as a go-between seems to be a recurrent theme in the history of Taiwan. The various works in the exhibition include the following: war paintings produced during the Japanese rule in the 1940s, Nihonga paintings by Kuo Hsueh Hu after his visit to Thailand in the 1950s, Liu Max C. W.’s sketches during his participation in the Vietnam War in the 1960s, Shiy De Jinn’s portrayals of the Philippines in the 1970s, paintings as part of the museum collection in the 1980s by leading Southeast Asian artists such as Ang Kiukok (the Philippines) and Cheong Soo Pieng (Singapore), installation works by important Central American artists in the 1990s, and 21st-century works by artists from Taiwan and other countries addressing historical or contemporary situations. Punctuated by numerous archives and documents from Taiwan and Singapore, the exhibition provides an index for researchers who are interested in this subject.\n\n本次展出的作品多為美術館典藏作品，半數來自本館，其他則主要來自臺灣各美術館及基金會。許多展出作品於過去因缺乏相關脈絡的展覽機會，而長期收納於庫房之中；因此，本展除了呈現臺灣與「全球南方」戰後藝術交流史的面貌，同時亦可一窺臺灣美術館收藏中所標示的南方樣態。\nMost of the works on exhibit are from museum collections, with half coming from the Taipei Fine Arts Museum and the remainder from different museums and foundations in Taiwan. Many works have sat in museum storage for the past decades, never going on display due to an absence of relevant exhibition topics. In a way, this exhibition not only features the history of post-war artistic exchanges between Taiwan and the Global South, but also offers a glimpse into art from the South in museum collections in Taiwan.\n\n\n\n\n\n","start_date":"2020-07-25","end_date":"2020-10-25","open_time":null,"add_time":"2020-08-10 06:12:37","status":1,"venues":[{"name":"台北市立美術館","space":"Gallery 2A~2B","description":null,"address":"台北市中山區中山北路181號 (No.181, Sec. 3, Zhongshan N. Rd., Zhongshan Dist., Taipei City 10461,Taiwan,R.O.C.)"}]},"ars2020":{"name":"ARS 2020 - Tsing Hua Garden 奧地利林茲國際電子藝術節 2020","full_name":"ARS 2020 - Tsing Hua Garden 奧地利林茲國際電子藝術節 2020 - 清華園 暨 15th 李國鼎K.T.科藝獎","description":"林茲電子藝術節創於1979年，為全球歷史最悠久、規模最盛大的電子藝術節。今年林茲的校園項目，因疫情之故，每個參加的學校將改在自己的國家舉辦，其活動將透過林茲電子藝術節網頁、及3D虛擬平台網站與世界各地連結、互動來展現。\r\n「Garden-Event：In Kepler’s Garden」為今年林茲電子藝術節的主題，台灣在清大平行舉辦，以「 Tsing Hua Garden 清華園」名義參加，活動包括展覽與頒獎典禮等活動。展覽部分以本年度第15屆李國鼎K.T.科技與人文藝術創意競賽的得獎作品，及2件入選的清大學生作品（科技藝術跨域學士班＆跨院碩博科技藝術組）為主。歡迎各位共襄盛舉！\r\n\r\n\r\n展期：2020.09.09 – 2020.09.20\r\n地點：國立清華大學 圖書館內1-3樓區域\r\n \r\n✹ 一樓展示作品：\r\n入口處  CrazyO2\r\n\r\n✹ 二樓展示作品：\r\n資訊島  卷積層的千絲萬縷\r\nG203    花繡\r\nG204    魚之呼吸\r\nG205    虛擬天氣視覺系統  \r\n\r\n✹ 三樓展示作品：\r\nJ  綠色   身體的延伸\r\nG 紫色   尪\r\nF 金色   微觀世界\r\nL 小舞台   動畫輪播\r\nM區 太空艙 多人     五組遊戲","start_date":"2020-09-09","end_date":"2020-09-20","open_time":null,"add_time":"2020-09-09 05:33:38","status":1,"venues":[{"name":"國立清華大學","space":"旺宏圖書館","description":null,"address":"新竹市光復路二段101號"}]},"planx":{"name":"逃亡計劃 Escape PLAN X","full_name":null,"description":"台中舊城區「綠川商業大樓」，曾經佇立於絕盡風華的繁榮時代，隨著時間的遷移，商業中心的轉遷，即使曾經再喧囂也逐漸沉默。如今「綠川商業大樓」已易名為「千越大樓」，也成人人口中的廢墟大樓，經歷了一己之私的險惡火災，伴隨而來的以訛傳訛，終究將這棟大樓渲染成一棟鬼樓。\n\n千越大樓擁有台中市的第一座溜冰場「巨蛋冰宮」及頂樓的旋轉景觀餐廳飛碟屋，其他樓層有當年非常夯的Disco舞廳、KTV、包廂MTV。會沒落的主要原因是因市中心轉移及中區房租居高不下再加上產權複雜，現在只剩下7樓週末專門給移工的舞廳和五樓的散戶，其它層樓已經變成名副其實的廢墟鬼屋。\n\n千越大樓荒蕪20年，在2017年7月在大樓的部分產權人的同意下，塗鴉團體「逃亡計劃 Escape PLAN X」進駐，以不同風情改造了地物景觀，他們塗掉了老舊時光的不忍卒睹，用青春活力和美學專業，從灰燼中重燃燈火，一如頂樓的小精靈 ，光輝撲面展翅起飛，用五顏六色的噴漆，在廢墟中開出豔麗的花朵。\n\n「逃亡計劃 Escape PLAN X」2014創立於台中。\n對於城市而言，我們都是過客；對於過去，我們尊重，對於未來，我們展望；但是關於城市的面貌，它應該是一層層累積上去的。能持續維持它發光發熱的是隱身表象後的人事\n團長謝孟勳說，團員都是在台中街頭塗鴉出身，都是設計、美術科班。由於塗鴉這種藝術創作形式沒有被大家認可，以前想要在街頭畫個完整的作品，都會被民眾檢舉、被警察抓，所以後來就以「逃亡計劃」當團名。團隊的進駐將復甦這棟屬於舊時代的驕傲記憶。\n\n2014 山海屯音樂季現地塗鴉創作，台中\n2014 受邀參與街頭塗鴉藝術創作，美國\n2014 米食嘉年華喜羊羊大道模型彩繪 ，彰化\n2014 受邀台灣燈會 波音 737飛機彩繪 ，台中\n2014 受邀協辦 台中中友百貨街頭籃球創意展，台中\n2015 擔任台中烏日柳川美化河畔團隊，台中\n2015 受邀世界百大 DJ 電音派對場地規劃設計 ，香港\n2015 受邀台中中區再生街頭藝術節現地塗鴉創作，台中\n2016 受邀中興大學 凡值藝術季現地塗鴉創作，台中\n2016 受邀南投竹山環保藝術嘉年華現地創作，南投\n2016 擔任台中教育大學 校園美化計畫藝術團隊，台中\n2017 主辦台中烏日環保塗鴉藝術季，台中\n2017 擔任朝陽科技大學 106年度畢業主題創作團隊，台中\n2018 受邀亞洲雙年展「關鍵斡旋」 作品【道】協力展出，台中","start_date":"Invalid date","end_date":"Invalid date","open_time":null,"add_time":"2019-03-01 08:00:00","status":1,"venues":[{"name":"千越大樓","space":null,"description":null,"address":"台中市中區綠川西街113號"}]}}