export default [
  {
    start: 0,
    end: 0,
    description: `
李政勳 Li, Cheng-Hsun\n
b. 1985
2012 畢業於國立台北教育大學藝術與造型設計研究所，現居住與創作於台北。
(個人網站: https://www.facebook.com/lchabstract/)

個展 
2017
「忽忽」，南畫廊，台北，台灣

2016
「時間塊」，日帝藝術，台北，台灣

2015 
「彼岸之光」，日帝藝術，台北，台灣
「複雜的話，簡單的說」，富葰藝術中心，澳門，中國
「不可逆抗力」，木木藝術，台南，台灣

聯展
2017
「Young Art Taipei」，喜來登大飯店，台北，台灣
「原點」，日帝藝術，台北，台灣
「PAPER•ART－2017 木木藝術紙本作品聯展」，木木藝術，台南，台灣
「記憶的形狀」，羅東文化工場，宜蘭，台灣
「藝術牆」，南畫廊，台北，台灣

2016
「彼岸在人間」，日帝藝術，台北，台灣
「Young Art Taipei」，喜來登大飯店，台北，台灣        
「孤獨的漫遊」，南畫廊，台北，台灣
「Affordable art fair」，香港會議展覽中心，香港，中國
「一號展覽」，北京蘋果社區，北京，中國
「漾藝術博覽會」，駁二藝術特區，高雄，台灣

2015
「Young Art Taipei」，喜來登大飯店，台北，台灣
「Art Osaka」，Hotel Granvia，大阪，日本
「Art Taichung」，日月千禧酒店，台中，台灣
「漾藝術博覽會」，駁二藝術特區，高雄，台灣
「Art Kaohsiung」，城市商旅，高雄，台灣
「聚-零號集錦」，南畫廊，台北，台灣
「無限重複」，駁二藝術特區，高雄，台灣

典藏
2016
作品《Illusion of love》文化部藝術銀行
作品《Coco,Cambon No.31》文化部藝術銀行
作品《Boyhood》文化部藝術銀行
作品《250 Rectangles》文化部藝術銀行

2015 
作品《Angels》澳門文化局

2013
作品《Wish you were here》國立臺灣美術館
作品《You’re so chic, so sexy》文化部藝術銀行

2010
作品《The Violent Blue》國立臺灣美術館

獲獎
2011 入選，第九屆桃源創作獎
2010 佐藤可士和評審獎，GEISAI Taiwan`,
  },
  {
    start: 0,
    end: 0,
    description: `
許芸姍 Hsu, Yun-Shan\n
b.1977
2002  畢業於美國紐約州 羅徹斯特理工大學研究所，曾於於東京、台北、墨爾本旅行、工作與創作，2006年起為專職藝術家。`,
  },
  {
    start: 0,
    end: 0,
    description: `
吳文成  Wu, Wen-Cheng\n
b.1979
2010畢業於高雄師範大學美術系碩士班

個展
2010「化無機成有機的繪畫性格」，高師大藝術學院1F創意空間，高雄，台灣

2008「流變-繁殖-穿透」，新思惟人文空間，高雄，台灣

2007 「t's  independence」，屏東教育大學藝文中心，屏東，台灣

聯展
2010「福地Blessed land」，新思惟人文空間，高雄，台灣

2009「2009藝術新聲」全國研究生交流展，新竹教育大學，新竹，台灣

2008「卡麥拉」，高雄新浜碼頭，高雄，台灣

2007 「不如溢出」，嘉義鐵道藝術村，嘉義，台灣

2007 「南國宅配」，高雄新浜碼頭，高雄，台灣`,
  },
  {
    start: 0,
    end: 0,
    description: `
張瓊方 Chang, Chiung-Fang\n
b. 1984
2010畢業於國立台灣藝術大學研究所

個展
2017 「在我之中，有了你」張瓊方個展，土思藝術，台北，台灣

2015 「時時刻刻」張瓊方個展，學學文創，台北，台灣

2014 「喵妙話」張瓊方個展，學學文創，台北，台灣

2013 「翻越著...翻越著...張瓊方2013個展」，土思藝術，台北，台灣

2011 「Ho la!   Ho la! —2011張瓊方創作展」，土思藝術，台北，台灣

2010 「塑膠靈魂」張瓊方創作展於2010台北國際當代藝術博覽會，王朝大酒店，土思藝術，台北，台灣

2010 「塑膠靈魂」張瓊方創作展，土思藝術，台北，台灣

2009 「私語」張瓊方創作個展，新北市文化局藝文中心，新北，台灣

聯展
2019 
「藝術童夢遊戲場Happy New Year」，雅逸藝術中心，台北，台灣
「2019 One Art Taipei藝術台北」，台北西華飯店雅逸展位，台北，台灣

2018
「藝術童夢遊戲場－當代藝術新美學的神展開」，天母SOGO展演空間，台北，台灣
「2018台中藝術博覽會」，台中日月千禧酒店雅逸展位，台中，台灣

2017
「2017三亞沙灘藝術博覽會」，亞龍灣瑞吉度假酒店土思藝術，海南，中國

2013
「2013台南藝術博覽會」，台南大億麗緻酒店土思藝術，台南，台灣

2012
「2012府城藝術博覽會」，台南大億麗緻酒店土思藝術，台南，台灣
「耽於甜美的快樂」—王亮尹/張瓊方聯展，192藝術空間，台北，台灣

2009
「美國達拉斯大學作品交流展」，美國
「亞洲青年藝術家創作展」，索卡藝術中心，台北，台灣`,
  },
  {
    start: 0,
    end: 0,
    description: `
胡坤榮 Hu, Kun-Jung\n
b. 1955
1981 畢業於國立台灣藝術專科學校美術科(現為國立臺灣藝術大學美術學院)

個展
2017 非畫廊，台北，台灣
2015 臺北市立美術館，台北，台灣
2008 大趨勢畫廊，台北，台灣
2006 大趨勢畫廊，台北，台灣
2003 大趨勢畫廊，台北，台灣
2000 飛元藝術中心，台北，台灣
1996 台北市立美術館，台北，台灣
1994 巴黎藝術村，巴黎，法國
1993 伊通公園，台北，台灣
1987 春之藝廊，台北，台灣
1984 龍門畫廊，台北，台灣
1982 台北美國文化中心，台北，台灣

聯展
2015 「2014 伊通公園限量版」，伊通公園，台北，台灣

2013 「從那之後─伊通公園25週年慶」，伊通公園，台北，台灣

2010 「台灣當代幾何抽象藝術的變奏」，誠品畫廊，台北，台灣

2008 「小甜心—伊通公園二十週年慶」，伊通公園，台北，台灣

2008 「不設防城市：藝術中的建築展」，台北市立美術館，台北，台灣

2008 「2008 台北國際藝術博覽會」，台北世貿，台北，台灣

2007 「食飽未?—2007亞洲藝術雙年展」，國立台灣美術館，台中，台灣

2007 「形色版圖—顛覆與重建」，大趨勢畫廊，台北，台灣

2005 「膜中魔」，策展人在MOCA系列，當代藝術館，台北，台灣

2005 「二○○五年關渡英雄誌－台灣現代美術大展」，關渡美術館，台北，台灣

2004 「幾何 抽象 詩情」，台北市立美術館，台北，台灣

2004 「開新－八零年代台灣美術發展」，台北市立美術館，台北，台灣

2003 「64種愛的欲言─在SARS漫延的年代」，伊通公園，台北，台灣

1998 「大師與新秀」，四十週年展，巴黎，法國

1995 「伊通公園七週年慶－藝術家的精神素寫」，伊通公園，台北，台灣

1994 「巴黎藝術村國際精選展」，巴黎，法國

1993 「莊普、胡坤榮、賴純純三人展」，伊通公園，台北，台灣

1990 「台灣美術300年作品展」，台灣省立美術館，台中，台灣

1989 「中國現代繪畫展」，國立歷史博物館，台北，台灣

1988 「媒體、環境、裝置」，台灣省立美術館，台中，台灣

1987 「中國當代藝術展」，國立現代美術館，韓國

1986 「環境‧裝置‧錄影：SOCA現代藝術工作室開幕展」，台北，台灣

1985 「前衛、裝置、空間」，台北市立美術館，台北，台灣

1984 「中國現代繪畫新展望」，台北市立美術館，台北，台灣

典藏
台北市立美術館, 台北, 台灣
國立台灣美術館, 台中, 台灣
高雄市立美術館, 高雄, 台灣

獲獎
1997 國家文化藝術基金會 美術創作類補助半年
1993 教育部巴黎藝術村獎學金壹年
1990 中華民國國家品質獎 獎座設計首獎
1985 中國現代雕塑展優選 台北市立美術館
1984 中國現代繪畫新展望優選 台北市立美術館`,
  },
  {
    start: 0,
    end: 0,
    description: `
潘顯仁 Pan, Hsien-Jen\n
b.1963
2006 畢業於東海大學美術學系研究所，曾任東海大學、弘光科技大學講師，國立臺灣美術館助理研究員。

個展
2006「方塊•字」，東海大學藝術中心，台中

聯展
2016
「藝‧數之間-解開藝術的密碼」，藝術銀行營運總部，台中

2012
「雙魚作」雙魚座藝術家聯展，臻品畫廊，台中

2010
「台灣當代幾何抽象藝術的變奏」，誠品畫廊，台北

2008
「內在工具—東海大學美術系教授創作展」，東海大學藝術中心，台中

2007
「藝術新聲」，竹師藝術空間，新竹 / 建國科技大學，彰化 / 龍華科技大學，桃園

2006
「因地置疑」，台灣建築．設計與藝術展演中心，台中
「啟動西兒特--五感總動員」，國立台灣美術館藝術工坊，台中
「星沉海底當窗見」，東海大學藝術中心 ，台中

2005
「說故事的人」，台中縣立港區藝術中心，台中
「捉影--素描主題展」，二十號倉庫，台中`,
  },
  {
    start: 0,
    end: 0,
    description: `
顏子淞  Yen, Tzu-Sung\n
b.1979
2003 畢業於輔仁大學研究所

個展
2014 「微型社會」大璞人文空間，新北市，台灣

2013 「花花世界X百樣姿態」新光三越信義A9，台北市，台灣

聯展
2016 「台北國際攝影藝術交流展」松菸東向工廠，台北市，台灣

2015 「漾藝術博覽會--當代新星專區」駁二特區，高雄市，台灣

2015 「全國美術展 國家美術館」，台中市，台灣

2014 「台灣藝術家博覽會」新光三越信義A9，台北市，台灣
`,
  },
  {
    start: 0,
    end: 0,
    description: `
張譯云 Chang, Yi-Yun\n
b. 1974
現為SONY課程講師以及嘉義社區大學講師，曾任國立台灣大學EMBA攝影課程講師、國立暨南大學通識教育中心攝影計劃課程講師、大葉大學傳藝系講師

個展
2018
「浮視繪」，1839藝廊，臺北，臺灣
「相由心生」，高雄OR影像中心，高雄，臺灣

聯展
2015
「浮視繪系列」，國立臺灣美術館，臺中，臺灣
「居系列」，文化部藝術銀行，，臺中，臺灣

2016
「2016 Wonder Foto Day」臺北國際攝影藝術交流展，臺北，臺灣
「喧囂之外」，靜慮藝廊，臺北，臺灣
「銀鹽世代-尋找歲月靈光台灣攝影家原作展」，國立臺灣美術館，臺北，臺灣
「日常風景~臺灣當代攝影的風景敍事」，文化部藝術銀行，臺中，臺灣

2017
「中國廈門美術館海峽攝影交流展」，廈門美術館，廈門，中國
「EYES on MAIN Street國際攝影展」，Imagination Station Science & History Museum，北卡羅萊納州，美國
「雪的可能」，高雄文化中心，高雄，臺灣
「TAIWAN PHOTO 2017 台灣攝影藝術博覽會」，臺北，臺灣
「綠野仙蹤」台灣當代一年展，臺北，臺灣`,
  },
  {
    start: 0,
    end: 0,
    description: `
張英彬 Chang, Ying-Pin\n
b. 1965
1993年畢業於國立清華大學研究所，在2004年取得國立臺灣科技大學博士學位，並在2015年取得國立臺灣藝術大學碩士學位

個展
2006
「靜謐中的真性情」個展，臺中市立文化局，台中市，臺灣

2008
「綺思廣藝」個展，南投縣文化局，南投縣，臺灣

2009
「畫-如詩歌般行板」個展，臺中市立文化局，台中市，臺灣

2012
「老子的輕生活」個展，臺中市立文化局，台中市，臺灣

2016
「心遊萬象」個展，凡亞藝術空間，台中市，臺灣

2017
「如晤、初心」個展，臺中市葫蘆墩文化中心，台中市，臺灣

2018
「如晤、初心」南投縣文化局個展，南投縣，臺灣

聯展
1993~2018
「南投縣美術協會聯展」，南投縣文化局，南投縣，臺灣
「南投縣清溪新文藝協會」，南投縣文化局，南投縣，臺灣
「南投縣九九美術協會」，南投縣文化局，南投縣，臺灣
「中部美術協會聯展」，南投縣文化局，南投縣，臺灣
「點將畫會聯展」，南投縣文化局，南投縣，臺灣
`,
  },
  {
    start: 0,
    end: 0,
    description: `
莊臥龍 Chuang Wo-Long\n
b. 1975
2004畢業於紐約市立大學市立學院藝術研究所，現任東華大學藝術創意產業學系、教育部東區美感教育基地計畫講師，曾任亞洲大學、弘光科大、勤益科大、中山醫大通識中心講師，也曾在海內外多個地方駐村創作。

個展     
2018
「更迭、凝結、觀想」，笠畫廊，新光兆豐農場，花蓮

2017
「北緯24度的內在視野」，東海岸文教基金會，花蓮
「畫域」(一)，林田山林業文化園區& 偏廳計畫，花蓮

2016
「覓境之徑」，么八二空間，臺南

2015
「光蘊之境」，襲園美術館 ，桃園
「迷．徑」，新思惟帕沙蒂娜烘培坊文化店，高雄
「覓境之徑」，淡水分館藝文中心，新北市立圖書館，臺北
「生活流域」，中信銀文心分行，臺中

2014
「謎走的軌跡」，得麗寶藝廊，臺中

2012
「時光切片」，琳藝術空間，臺中

聯展     
2018 「城現、山隱、外太空」，基礎實驗b.Lab實空間，臺中，臺灣

2017 「浮生路」，臻品藝術中心，臺中，臺灣

2016 新台灣壁畫隊臺中歌劇院開幕限定版壁畫活動，臺中，臺灣

2015 「AKY漾藝術博覽會」，駁二藝術特區，高雄，臺灣

2008-2015 「視覺藝術盟藝術家博覽會」，臺北，臺灣

2014 「南藝復興」，么八二 府城連續體計畫Ⅵ 晶英酒店，臺南，臺灣

2011 「百年好合心存好藝」，臻品畫廊，臺中，臺灣

2007 「過渡時期」，TADA臺灣建築設計藝術展演中心，臺中，臺灣

2006 「黑金段藝術節」嘉義鐵道藝術節，嘉義，臺灣

2006 「解碼」中部半工室聯展，TADA，臺中 / 藝象藝文中心、臺南藝術大學，臺南

2004 「馬生角藝展」，臺北縣立藝文中心，臺北

2004 「27屆小件作品展」，紐約大學華盛頓東畫廊，美國
`,
  },
  {
    start: 0,
    end: 0,
    description: `
張子晴 Chang, Tzu-Ching\n
b. 1988
2018 畢業於國立彰化師範大學美術系研究所，現為專職藝術家。

個展
2018
《張子晴創作個展》，紐約世界藝術博覽會 ， 紐約，美國
《體現的詩》，寬藝術空間，台中，台灣

2017
《靜湖水》，御書房藝廊，高雄，台灣
《艷》，綠境藝廊，台北，台灣

2016
《七顆小行星》，金典綠園道商場show room，台中，台灣
《259萌生》，永春堂美術館，台中，台灣

2014
《中途》，金寶隆畫廊，台北，台灣
《寫詩》，永春堂美術館，台中，台灣
《拈花》，新藝獎-蔓藝.共生，知事官邸，台南，台灣

2013
《實驗室》，張子晴 黑白切藝文空間，台中，台灣
《洄》，張子晴個人創作展 金寶隆畫廊，台北，台灣
《起點》，張子晴個人創作展，Allo Friend 藝文空間，台中，台灣

聯展
2020
《看得見的秘密》視覺音樂的秘境探索，藝術銀行Art Bank Taiwan，台中市 ，台灣

2019
《兒時味》，新竹241藝術空間，新竹市，台灣
《睛.綻》張子晴、張庭甄 雙聯展，新藝藝術中心，台中市，台灣
《溫柔書寫》，人文遠雄博物館，新北市，台灣
《ONE ART Taipei》，國璽藝術，臺北，台灣

2018 
《福爾摩沙藝術博覽會》、《紐約世界藝博覽會》、《初色》，isart gallery 御書房藝廊，台中，台灣
《台南藝術博覽會》，國璽藝術，臺南，台灣

2017
《藝質其境》，綠境藝廊，台北，台灣
《日常》，B LAB基礎實驗空間，台中，台灣
《新竹藝術博覽會》，綠境藝廊，新竹，台灣
《深圳國際藝術博覽會》，綠境藝廊，深圳，中國
《台中藝術博覽會》，寬藝術，日月千禧酒店，台中，台灣

2016
《台灣文創藝術博覽會》，拾光藝廊，台中軟體園區，台中，台灣
《台中藝術博覽會》，拾光藝廊，日月千禧酒店，台中，台灣
《福爾摩沙藝術博覽會》，境藝廊，寒舍艾麗酒店，台北，台灣
《鳥語花香》，大葉大學藝廊(邀請展)，彰化，台灣
《走，故事》，國璽藝術，台中，台灣
《私密的傷痕》，中正紀念堂，台北，台灣
《抽象當代，節奏之美》，綠境藝廊((西雅圖)，美國
《綠圈圈藝術季-迷濛裝置展》，金典綠園道商場，台中，台灣
《藝術收藏的開胃菜，來嘗鮮！》，真書軒，台北，台灣

2015
《綠圈圈藝術祭-學生藝術商店》，勤美誠品，台中，台灣
《喜喜:一次對於媒材性的探討》，朝代畫廊，台北，台灣
《移山-彰師竹教交流展》，竹師藝術中心，新竹，台灣
《2015 YOUNG ART TAIPEI》，喜來登酒店-朝代畫廊，台北，台灣
《亞洲飯店藝術博覽會 2015》，晴山藝術中心，香港，中國

2014
《成都城市藝術博覽會》、《上海城市藝術博覽會》，晴山藝術中心，上海，中國
《2014 Young Art Taipei 》，晶華酒店-有寬藝術，台北，台灣
《懸浮粒子》，嘉義鐵道藝術村，嘉義，台灣
《綠圈圈藝術祭-學生藝術商店》，勤美誠品，台中，台灣
《上了新漆的攪拌機-海峽兩岸青年藝術家交流展》，彰化師範大學白沙藝術中心，彰化，台灣
《繁象》，永春堂美術館，台中，台灣
《深色五月》，台灣文化會館，台中，台灣
《屹境》，毓繡美術館，南投，台灣

2013
《冬藝見暖》，光之藝廊，台中，台灣
《後》，彰化師範大學 藝薈館，彰化，台灣
《續攤》，彰化師範大學 白沙藝術中心，彰化，台灣
《各自的旅程》，Z SPACE 藝術空間，台中，台灣
《食品》，雙人聯展, 宇治明森抹茶，台中，台灣
《東海大學師生聯展》，港區藝術中心，台中藝術博覽會，台灣
《ART KAOHSIUNG 高雄藝術博覽會》，翰品酒店-有寬藝術，高雄，台灣
《YOUNG ART TAIPEI 2013》，喜來登酒店-有寬藝術，台北，台灣

典藏
2013、2014、2015 文化部藝術銀行

獲獎
2014 「台南新藝獎」、「第61屆中部美展」
`,
  },
  {
    start: 0,
    end: 0,
    description: `
林青萱 Lin, Ching-Hsuan\n
b. 1982
2014畢業於國立臺南藝術大學動畫藝術與影像美學研究所

聯展
2016「日出的悸動」大內藝術節，台灣工銀藝文空間，臺北，臺灣

2015「傳統重塑」，中央美術學院，北京，中國

2014
「超越實驗─當代動畫與實驗動畫的電影脈絡交會」，台北當代藝術館，臺北，臺灣
「臺灣原創動畫展─畫‧時代」特展，府中15，新北，臺灣

2013
「瞧得起動畫戲活影展」，李國鼎故居，臺北，臺灣
「第9屆荷蘭KloosterKino短片影展」邀請展，Dobbelmann，奈美根，荷蘭

2011
「ACA交流電-駁二動漫祭（動漫與當代藝術相遇）」，駁二藝術特區，高雄，臺灣
「FREITAGKINO#1: Taiwanale」聯展，TAMTAM8 Art Space，柏林，德國

2010「大女圖」，TAMTAM8 Art Space，柏林，德國

2007「數位藝術方舟-325啟航」開幕聯展，國立臺灣美術館，臺中，臺灣

得獎經歷
2014
入選「2014Tricky Women國際動畫影展」，Adieu單元，維也納，奧地利
入選「第36屆金穗獎影展」，金穗獎項目，臺北

2013
《氣息》獲「國際評審團特別推薦獎」，德國第25屆德勒斯登國際短片影展
《氣息》獲「最佳動畫獎」，第15屆臺北電影節
《氣息》獲「南方動畫獎」，第13屆南方影展
《氣息》獲文化部102年度「獎助參與文化創意類國際性展賽」獎勵金
《氣息》獲文化部102年度「獎助參與文化創意類國際性展賽」參賽
入選「第11屆波哥大短片影展」，國際競賽類，波哥大，哥倫比亞
入選「第17屆多倫多Reel亞洲國際影展」，動畫競賽類，多倫多，加拿大
入選「第13屆高雄電影節」，國際短片競賽類，高雄
入選「第10屆義大利SEDICICORTO國際電影節」，動畫競賽類，弗利，義大利
入選「第5屆首爾國際極短片影展」，十分鐘國際短片競賽類，首爾，韓國
入選「第16屆布魯塞爾短片電影節」，Nuit du court單元，布魯塞爾，比利時
入選「第4屆崔邦 ANIFILM 國際動畫電影節」，國際競賽類，崔邦，捷克
入選「第2屆國際動態圖像設計節」，賽普勒斯
入選「第17屆西班牙Animac國際動畫影展」，萊里達，西班牙
入選「第15屆西班牙Mecal國際短片影展」，動畫競賽類，巴賽隆那，西班牙
入選「第19屆雷根斯堡短片週影展」，國際競賽類，雷根斯堡，德國

2012
教育部101年度藝術與設計菁英海外培訓計畫「數位媒體組」獎助
入選「蜻蜓國際動畫影展」，猶蘭特德瑪，西班牙

2010
財團法人國家文化藝術基金會國際文化交流「大女圖」展覽獎助
`,
  },
  {
    start: 0,
    end: 0,
    description: `
蔡坤霖 Tsai, Kuen-Lin\n
b. 1979
2011畢業於國立台北藝術大學科技藝術研究所，現為專職藝術家，曾任台北市藝術創作者職業工會理事、台灣聲景協會監事，並持續在海內外如美國、日本與臺灣多個地方駐村創作。

個展
2017【這裡是秋吉台】，台北國際藝術村，台北
2016【看不見的聲音】，尊彩藝術中心，台北
2015【Treesure House】，Waterloo Arts，克里夫蘭，美國
2015【當我們這樣聽/ 說】，台新銀行文化藝術基金會，台北
2013【經驗轉向】，789養雞場，桃園
2011【音鄉】，關渡美術館，台北
2008【結構行動－南海藝廊】，南海藝廊，台北

聯展
2018
【FLYING SUPERMARKET】，黃金町與日出町街區，黃金町區域管理中心，橫濱市，日本
【街道美術館˙Plus】，海安路中正路街區，都市藝術工作室，台南，台灣

2017
【第三屆複式學門藝術展—人類生態與藝術】，Artists Rashid Chowdhury藝廊，吉大港，孟加拉
【索卡好樣十週年】，台北索卡藝術，台北，台灣
【基隆夜—北極光：交換著地藝術展演計畫】，太平國小，基隆，台灣  
【VT—二十週年聯展】，非常廟藝文空間，台北，台灣
【2017大內藝術節】，明水公園，尊彩藝術中心，台北，台灣
【風吹夏夏叫雨打秋秋臉】，土溝農村美術館，台南，台灣
【非凡—索卡25週年大展】，耘非凡非術館，台南索卡藝術，台南，台灣
【新的旅程—台南當代藝術30年】，安平海關，台南，台灣

2016
【六本木藝術之夜】，六本木之丘前廣場，森美術館，東京，日本
【新竹市國際地景藝術節—後新竹時代】，新竹公園，都市藝術工作室，新竹
【港都藝術博覽會】，高雄展覽館，台南索卡藝術，高雄
【The Features of This Land】，秋吉台國際藝術村，山口縣，日本

2015
【台南藝術博覽會】，大億麗緻飯店，尊彩藝術中心，台南

2014
【台灣藝術家博覽會】，新光三越，台灣視覺藝術協會，台北
【想像一個美好的未來】，尊彩藝術中心，台北

2013
【穿走地中】，弔詭畫廊，高雄
【交互視象 2013海峽兩岸當代藝術展】，中國美術館，北京，中國
`,
  },
  {
    start: 0,
    end: 0,
    description: `
郭佩奇 Kuo, Pei-Chi\n
b.1991
2014 畢業於國立臺北藝術大學新媒體藝術研究所，曾赴法國國立高等布爾日藝術學院交流學習。

個展
2016
《隨聲逐響-郭佩奇聲音藝術表演》，CREWCAFE，臺北
《郭佩奇創作個展》臺南新藝獎，臺南321巷聚作空間，臺南

2013
《旅行的秘密》個展，口袋藝文咖啡，臺北
《Bilan》，法國國立高等布爾日藝術學院，法國

2011
《在路上》個展，Bruno義大利麵餐館，新竹

2010
《郭佩奇/鄭莞書》雙個展，國立臺北藝術大學，臺北

聯展
2016
《跳格子—藝術銀行接力展》，空總創新基地，台北
《語彙》，新樂園藝術空間，台北
《當代一年展》，花博爭艷館，台北
《C:/》，地下美術館，台北
仙渡莊計畫II《想像的地理中心》，關渡三合院與八里大舟造船廠，台北
臺南新藝獎《遊戲Ｘ秘密》，臺南321巷聚作空間，臺南

2015
《台北藝術自由日》，華山1914文創園區，台北
《五感交集》，駁二藝術特區當代館，高雄
《高雄漾藝術博覽會》，駁二藝術特區蓬萊倉庫，高雄
《104年全國美展》，國立台灣美術館，台中

《違和之地》，水谷藝術，臺北
《分手吧》，臺北藝術大學美術學院，臺北

2013
《N25°13 ' 373 " , E121°47 ' 1917 "》，臺北藝術大學美術學院，臺北
《Bilan》，法國國立高等布爾日藝術學院，法國

2011
《純天然》，臺北藝術大學美術學院，臺北
龍顏美術創作獎展覽，臺北藝術大學美術學院，臺北

2010
《泡泡星》臺北藝術大學美術學院，臺北

策展
2014《不插電科技藝術展》臺北藝術大學影新學院科藝廊，臺北
`,
  },
];
