{
  "Creation": [
    {
      "name": "creation_001",
      "title": "〈如此性感，時尚的妳〉 You're so Chic, so Sexy!",
      "creator": "李政勳 Li, Cheng-Hsun ",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank李政勳",
          "text": "藝術銀行官網連結"
        },
        {
          "text": "作品相關連結_Music : \"Hard Date\" from 《I am Confused!》by Go Chic",
          "link": "https://soundcloud.com/art-bank-945583847/music-hard-date-from-i-am-confusedby-go-chic/s-6PmsNt0cPoU"
        }
      ],
      "description": "2010，壓克力畫，130 x 142 x 5.5 cm\n李政勳作品〈如此性感，時尚的妳〉創作靈感來自於台灣女子電子音樂樂團「GO CHIC」， 他以線條疏密、幾何圖形和色塊的堆疊，呈現線條形狀漸大或漸小，局部的錯置讓畫面具有動感的節奏。粉色、黑色的交錯，時尚又神秘，象徵女團在藝術家眼中是很帥的女生，右上角金色突起的指標，象徵樂團是舞台上耀眼之星。李政勳的創作透過貼膠帶、上色、拆膠帶的反覆動作，以自己的節奏在畫面上留下顏料和手工的痕跡，表達對音樂的熱情與感動。\r\n\r\nLi Cheng-Hsun found inspiration for his You're so Chic, so Sexy! from GO CHIC, a Taiwanese girl’s electronic music group. The expansion and shrinkage of lines are created by changing the density of lines and layering geometric shapes and blocks of colors. The misplaced lines in certain areas give the painting a sense of movement and rhythm. Chic and mysterious, the interwoven pink and black symbolizes that the group members are cool girls in the eye of the artist, while the protruding golden pointers are a symbol of the group being a star that shines on the stage. When producing the work, as he repeated the motion of attaching strips of tape to the canvas, applying paint, and taking the strips off, Li left in the painting traces of paint and manual work in his own rhythms as a way to express how he was passionate about and touched by the music."
    },
    {
      "name": "creation_002",
      "title": "〈橘與粉紅〉 Orange + Pink",
      "creator": "許芸姍 Hsu, Yun-Shan",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank許芸姍",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2013，壓克力畫，100 x 200 x 2.4 cm\n許芸姍深受美國近代藝術家羅伯特·瑞曼(Robert Ryman)的影響，羅伯特·瑞曼曾經想當一位爵士樂薩克斯風手，後來學習音樂的經驗反而啟發他繪畫上的潛能。他認為繪畫跟音樂一樣，關注動覺和多感官的細節。他最著名的一句話就是「從來沒有要畫什麼的問題，只有如何畫的問題」。許芸姍與羅伯特·瑞曼一樣，重視光線、空間和材質肌理，作品〈橘與粉紅〉透過手部的反覆動作和重複的繪畫元素，運用粉色和橘色，以不同間隔或方向排列，呈現色彩的律動。許芸姍體驗一筆接著一筆的過程，感受走筆過程中，顏料從有到無，以及被覆蓋的顏色從無到有的變化，留下痕跡。如同禪修，回歸到心靈單純平靜的自由。\r\n\r\nHsu Yun-Shan is deeply influenced by Robert Ryman, a modern US artist who wanted to be a jazz saxophonist and whose music study ignited his creative energy for painting. Ryman believed that like music, painting should focus on motions and multisensory details. This focus can be illustrated by his most famous quote: “There is never any question of what to paint only how to paint.” Like the US artist, Hsu also attaches importance to light, space, and texture. Repetitive hand movements produced recurring elements in her painting Orange + Pink, where rhythms are created as the two colors are applied at various intervals or toward different directions. One brush stroke after another, Hsu experienced that, as she wielded her brush, paint gradually disappeared and layers of colors began to appear, leaving traces on the canvas. During this zen-practice-like process, she returned to a liberating spiritual simplicity and quietude. "
    },
    {
      "name": "creation_003",
      "title": "〈律動之眼〉 Eye of Rhythm",
      "creator": "張瓊方 Chang, Chiung-Fang",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank張瓊方",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2016，複合媒材，162x130x3cm\n張瓊方的作品〈律動之眼〉表現了孕育生命的溫暖期待。因為孕期的身體不適無法長時間創作，因此在創作上出現了不同以往層層疊疊的色彩和線條，取而代之是律動的線條和單純且明亮的色彩搭配。身體中孕育著小生命，體內的胎動訊號或是肚皮出現的跳動，使她專注於自己身體的反應，一陣一陣靜靜的、溫暖的期待，進而影響在創作上的線條表現，生命在身體裡面的變化，時而緩慢時而快速。張瓊方在這件作品中不同於以往關注外在環境的刺激，轉而專心於自己與新生命的連結。吳文成和張瓊方的抽象創作類似熱抽象，擅用色彩和線條節奏使畫面如音樂的聲音，將深沉的內在情緒表現出來。\r\n\r\nChang Chiung-Fang’s Eye of Rhythm is a warm celebration of expecting a new life. Discomfort during pregnancy stopped the artist from working long hours. As a result, her usual layers of colors and lines were replaced by combinations of rhythmic lines and simple, bight colors. She was made mindful of her bodily responses to the life inside her, to the signs of fetal movement and the pulses in her belly. The quiet and warm expectation exerted influence on the lines in her art, which were at times slow, at times fast, reflecting the changes of the life inside her body. In this particular piece, Chang has turned her attention from external stimulations to the inner connection between her and the new life. "
    },
    {
      "name": "creation_004",
      "title": "〈彼處7〉 The Other Side 7",
      "creator": "吳文成  Wu, Wen-Cheng",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank吳文成",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2013，壓克力畫，137 x 137 x 4.9 cm\n吳文成的作品〈彼處7〉則運用大量的自動性技法，以看似隨興揮灑的色彩布局，呈現生命內在感知的能量，畫面中數個看似什麼又不是什麼的動物形象象徵生物的生命力，四處竄流的黑色線條，如同生命探索的力量和路徑。生命是一連串無止盡的動態過程，充滿未知，吳文成認為拋開所有外在的束縛及固著的已知經驗，感知活動就會被喚醒，自我就會展開盎然生長的路徑，恣意移動重組，重新增生。\r\n\r\n In The Other Side 7, Wu Wen-Cheng employs a lot of automatic techniques to create a seemingly spontaneous array of colors that celebrate life’s inner power to sense. The animal-like figures that could be anything or nothing are symbols of the vitality of creatures, and the black rushing lines all over the place are like the paths for and the power of exploration in life. Life is a dynamic, endless series of processes full of the unknown. Wu believes that as we break away from all external constraints and fixating experiences of the known, our senses will be activated, and the self will set out on the path of growing and flourishing, a path where one moves, reorganizes, regenerates, and multiplicates at will."
    },
    {
      "name": "creation_005",
      "title": "〈前奏〉 Ouverture",
      "creator": "胡坤榮 Hu, Kun-Jung",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank胡坤榮",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2010，壓克力畫，140x130x4cm\n胡坤榮的創作則是屬於幾何抽象繪畫的表現，追求純粹而直觀的視覺經驗，以幾何建構為基調，使得純粹的造型因為色彩的牽動，在二度空間的平面繪畫產生律動，創造無限的開放空間。作品〈前奏〉由許多三角形、四邊形、細長的矩形彼此相互銜接，畫面視線從中間高彩度的四邊形開始，隨著在這些色彩形體之間移動，產生了流動的感覺，在觀看的過程中，感受到某種節奏與音樂性，似如前奏逐漸帶你走入下一段樂曲。他的抽象幾何可以類比音樂家作曲的過程，兩者都是抽象構思的顯現。\r\n\r\nHu Kun-Jung’s art is more on the side of geometric abstract painting. Pursuing a pure and intuitive visual experience, It is built on geometric construction. The purely geometric shapes work in conjunction with colors to generate rhythms and infinite, open space. His Ouverture consists of many interconnected triangles, quadrilaterals, and narrow rectangles. The viewers’ eyes are guided to move from the quadrilaterals in highly-saturated colors in the center to other colors and shapes on the canvas, thus creating a sense of fluidity. As we watch, we feel a certain rhythm and musicality that, like an overture, eases people into the next music passage. His abstract geometry is comparable to the process of composing music: both are the manifestation of thinking about the abstract."
    },
    {
      "name": "creation_006",
      "title": "〈Flying Block〉",
      "creator": "潘顯仁 Pan, Hsien-Jen",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank潘顯仁",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2019，壓克力畫，123x123x5cm\n潘顯仁將繪畫視為處理平面的過程，creator在畫布的表面，留下自己動作、思考、情緒的痕跡。透過簡單、規律的抽象幾何，可以擺脫敘事的干擾而自成系統，使作品轉為純粹的媒介物，進而引動觀眾內在複雜的經驗。作品「Flying Block」是由四件小方形作品組成的大方形作品，運用極簡的黑白色調，以及抽象的概念呈現創作。畫面四周留白，中心以傾斜的幾何梯形為視覺焦點，由外緣到中心、由大到小、由淺到深，在不斷疊加幾何形邊框的過程，將規律的平面線條，轉化成帶有立體效果的畫面，隨著觀者眼睛的調節忽凸忽凹，角度、方位各異的四邊角，在十字中心平穩的畫片中，造成細膩動態的視覺移走。\r\n\r\nPan Hsien-Jen treats painting as dealing with planes, a process where an art creator leaves the traces of his/her motions, thoughts, and emotions on the surface of a canvas. Simple and regular abstract geometry breaks away from the interference of narratives to become a self-contained system, where artworks are purely a vehicle to stimulate complex experiences within their audience. Pan’s Flying Block is a large piece of square comprising four smaller pieces created by abstraction, using the minimalist coloring of black and white. With the sides of the artwork left blank, the slanted geometric shape in the center-a trapezoid-becomes the visual focus. The trapezoid (composed of numerous layers of trapezoids) is made visually three dimensional as the two-dimensional, regularly-appearing lines of geometric borders are endlessly added in light-to-dark gradation, from the borders to the center, and in sizes from large to small."
    },
    {
      "name": "creation_007",
      "title": "〈共生〉 Symbiosis",
      "creator": "顏子淞  Yen, Tzu-Sung",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank顏子淞",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2013，攝影，50.5x40.5x2.6cm\n顏子淞受到攝影家布雷松的影響甚鉅，透過獨特的觀察力，藉由解構物件、空間或建築，將現實的影像轉化成特殊的影像符碼，探索現實與抽象的模糊地帶，創造富有想像空間的影像。作品〈共生〉中，利用黑白攝影，拍攝一座有著幾何造型與整齊線條的階梯。原本就具有視覺造型感的五邊形階梯，由不同方向的木板組構而成。透過鏡頭捕捉的景深與光影所產生的效果，變成黑白對比強烈且層次錯落有致的影像，彷彿一幅以黑白兩色作為主調的幾何抽象畫。\r\n\r\nStrongly influenced by Cartier-Bresson, Yen Tzu-Sung creates photography that leaves a lot to the viewers’ imagination. The Taiwanese artist explores the gray area between the reality and the abstract as he, with a discerning pair of eyes, deconstruct objects, spaces, or buildings to transform images in the real world into distinctive codes. His Symbiosis is a work of black and white photography that features a set of stairs in geometric shapes and neat lines. Made of wood planks laid in different directions, the pentagonal stairs give a visual impact and a sense of form. When captured under Yen’s lens, with the effect from the depth of fields and the shadows, the stairs become an image of staggered layers with an intense contrast between black and white, looking as if it were a geometric abstract piece painted in the two colors."
    },
    {
      "name": "creation_008",
      "title": "〈靜止〉 Still",
      "creator": "張譯云 Chang, Yi-Yun",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank張譯云",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2015，攝影，61x77x2.7cm\n喜歡捕捉生活空間中不起眼的角落或光影交會瞬間的張譯云，擅長透過她獨特的美學構圖呈現當下影像的生命力。作品〈靜止〉，透過簡練的構圖，以及光線明暗的熟練掌握，形成一種對比與虛實交錯的效果。將建築局部結構，勾勒出俐落的塊面與線條組合。建物前方，廣闊的海洋與天際相融，呈現如水墨漸層的暈染效果。海面隨著視線所及，向遠方靜默延展，帶給人的感受，既是航向希望的開始，又如同萬千思緒的終結與靜止。\r\n\r\nChang Yi-Yun also likes to capture unremarkable-looking corners or momentary mixes of light and shade in daily spaces. In her photography, her unique aesthetic compositions bring the images to live. Her Still displays a contrast and an interplay between emptiness and substance created by a simple composition and skillful understanding of light and shadows. The photo highlights the sleek combinations of planes and lines that are part of an architectural structure. In front of the building, the vast ocean merges into the sky, showing a blurred effect like gradient washes in ink painting. As the viewer’s eyes follow the quiet expanse of water into the distance, it makes one feel that this is where the journey toward hope begins, but it is also where thousands of thoughts end and fall silent."
    },
    {
      "name": "creation_009",
      "title": "〈費蘭茲協奏曲〉 Fei Lanzi Concerto",
      "creator": "張英彬 Chang, Ying-Pin",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank張英彬",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2009，油畫，120x94x4.5cm\n張英彬喜歡古典音樂，在創作時也經常聆聽。作品〈費蘭茲協奏曲〉以墨綠色為主調，又輔以各種其他綠色調的豐富變化，遠觀看似和諧，近看時豐富層疊的視覺效果呈現奔放的律動效果，如同古典音樂除了基本的節奏和音高，還包含不同聲部間的協調和力度變化。張英彬畫筆下的色彩富有生命力，如同為觀者譜出美妙的視覺協奏曲。\r\n\r\nA classical music lover, Chang Ying-Pin often listens to music when making art. His Fei Lanzi Concerto is a rich composite of a dominant dark green and various shades of green. At a distance, it looks like a harmonious whole before a closer look reveals layers of paint that give a rich visual impact and a robust rhythm. The painting is not unlike a piece of classical music, where—on top of the basic pulses and pitches—one finds coordination and intensity variations among parts. Under the painter's brush, the vibrant colors seem to compose a beautiful visual concerto for the viewers."
    },
    {
      "name": "creation_010",
      "title": "〈雀躍〉 Over the Moon 60-2",
      "creator": "張子晴 Chang, Tzu-Ching",
      "hyperlinks": [""],
      "description": "2019，壓克力畫，122x102cmx5cm\n張子晴的創作，色彩是直觀情感與生活的紀錄寫照。她以作蛋糕擠奶油的方式作畫，先將壓克力顏料裝入顏料袋中，利用手的力道控制顏料在畫布上的分布，並運用半自動的刮擦技法進行顏料的推動與擠壓。畫布中的大量顏料在控制性與不可控制性之中遊走，透過身體與動態行為作畫。厚重的顏料中，產生平面與立體之間的空間感，流動的繽紛色彩堆疊營造出視覺律動的肌理線條。作品〈雀躍〉的色彩基底以白色、藍色、綠色以及黃棕色為主，呈現溫暖與幸福感。為人母的張子晴，覺得孩子每天早晨起床的對話表情就如同陽光綻放在清晨的大地一般，赤誠的期待，並帶著一點激動，彷彿樹上跳著的小鳥，雀躍歡喜。如此溫暖的氣息滲入她的心靈，將當時感受到的生命力，注入創作中。作品由中心逐漸往外擴張，有如花朵的綻放，帶給觀者希望的想望。\r\n\r\nIn Chang Tzu-Ching art, colors are an honest record of her feelings and life. She paints as if she were piping whipped cream onto a cake, controlling the distribution of paint on the canvas by adjusting the force her hands applies to the piping bag filled with acrylic paint. Then she uses the semi-automatic technique of scraping to push and pull the paint. As painting becomes a bodily activity of motions, the large amount of paint on the canvas is at times controllable and at times uncontrollable. The heavy buildups of paint give a sense of space that lies somewhere between the two-dimensional and the three-dimensional, while layers of flowing, lively colors create textures and lines full of visual rhythms. A sense of warmth and happiness shines through in Chang’s Over the Moon 60-2, which is dominated by colors such as white, blue, green, and yellow ochre. As a mother, the artist finds that the expressions on the face of her child, when waking up in the morning every day, are like sunlight blossoming on the earth. There’s genuine anticipation with a touch of excitement, as joyous as birds hopping amongst trees. Deeply touched by the warmth, she brought the vitality she felt to the painting. The art piece radiates from the center like a blooming flower, giving hope to its viewers."
    },
    {
      "name": "creation_011",
      "title": "〈生活流域 No.2〉 Life Stream No.2",
      "creator": "莊臥龍 Chuang Wo-Long",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank莊臥龍",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2015，油畫，102x102x6.5cm\n莊臥龍善於透過空間與色彩的建構，呈現生命經驗中，不同層次的轉換狀態。作品〈生活流域 No.2〉，透過各種色彩的明暗對比，在畫面中層層疊疊地交互拼貼，色彩元素的堆積、變化，反映生活都是很多小片段所積累起來的。他用色彩表達環境的氛圍和生活的節奏。莊臥龍認為，空間與色彩的變動，就像持續變化的外部空間，經由創作，運用色塊的位移與重組，融合各種感受與記憶的模糊殘影，試圖在混雜的生活體驗中，尋求內在的角色定位與自我調適。\r\n\r\nChuang Wo-Long’s masterful construction of space and colors expresses different transitions in life. In Life Stream No.2, he put layers upon layers of colors on the canvas, creating contrasts in shades of colors. The coats of variant colors reflect the small fragments that build up what we call life. Colors are his way of expressing the atmosphere in the surroundings and the tempo of life. To Chuang, spatial and color changes in art are just like the constant changes in the external world. When he moves and regroups the colors, he is also blending the blurred fragments of feelings and memories from a mixture of life experiences in order to make an inward search to identify his role and to adapt himself."
    },
    {
      "name": "creation_012",
      "title": "〈氣息〉 Breathe",
      "video": "https://www.youtube.com/embed/7Kv358nb_Zo",
      "creator": "林青萱 Lin, Ching-Hsuan",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank林青萱",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2012，裝置與新媒體，6'26''\n林青萱擅於將日常生活中的情緒與生命的變化轉化為動態影像。作品〈氣息〉紀錄她在臺南的生活風景，拍攝地點包含官田、六甲，以及毗鄰的善化與麻豆等，這些鄉村的街巷光影以及深夜中各色光彩的流逝，所映照的內心對話是影片主要的敘事背景。影像的開端，由閃爍著朦朧燈光的街道夜晚開始，隨著影像趨向模糊，隨後浮現一隻手，在呼吸氣息產生的霧氣玻璃上寫字與畫圖，手腕上的時間如快轉般不停的轉動，猶如生命的稍縱即逝，每一幅都是成長的心靈圖像，彷彿快轉我們過往的人生，隨緣而起也因緣而滅。林青萱結合物理科學與動畫，實驗以「霧」稍縱即逝卻又看似永恆的手繪證據，衍生「觀看看不見」的影像風格。作品〈氣息〉拍攝期長達四個月，並於密不透風的車內進行，利用熱凝結的結霧現象及稍縱即逝的特性，在起霧的車窗玻璃繪製約3000餘次，以逐格方式結合現場實景，同時進行繪製與拍攝。\r\n\r\nLin Ching-Hsuan is an artist good at translating daily emotions and life changes into motion graphics. Breathe is a record of her life in Tainan, composed of images taken in several districts of the city including Lioujia, Guantian, and the neighboring Shanhua and Madou. The narrative in this piece of video is set against the background of her inner dialogues, reflected in the images of rural streets and the transient lights and colors at late nights. The video begins with an evening street scene in hazy and flickering light. As the image blurs, a hand appears to write and draw on glass fogged up from breath. The watch on the wrist runs endlessly like a fast-forwarding video clip, like the transience of life. Every frame is a mental image of growing up. It is as if our past life—how it began and how it ended—has been fast-forwarded. Marrying physics with animation, Lin’s experiment involves transitory though seemingly perpetual evidence hand-drawn on the fog and creates an image style that “sees the invisible”. The four-month shooting of Breathe took place within an enclosed car, where the drawing was done more than 3,000 times on the foggy car window, making use of the physical phenomenon of air condensation and the transitory quality of fog. The drawing was shot and then combined, frame by frame, with the real scenes."
    },
    {
      "name": "creation_013",
      "title": "〈來自遠方的聲音-克里夫蘭〉  The Sound from Far Away – Cleveland",
      "creator": "蔡坤霖 Tsai, Kuen-Lin",
      "audio": "creation_013.wav",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank蔡坤霖-克里福蘭",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2016，裝置與新媒體，36x31x14.5cm\n蔡坤霖以地理與歷史的疊合調查為其主要創作核心，作品形式包含裝置、版畫、雕塑、聲音、錄影等。他認為自己的創作是先和環境互動，得到訊息後再挑選適合的媒材和形式，像接受器般，運用感知在感應生活並回應環境。蔡坤霖認為每個地方除了可見的、具辨識度的「地標」外，其實還有所謂的「音標」，可以由此來認識一個環境。作品〈來自遠方的聲音-克里夫蘭〉錄製美國城市克里夫蘭，一場空軍戰力表演秀中，飛機引擎爆破的聲音，試圖反應這座城市在醫療制度與軍事發展下難以平衡的矛盾。以拼接木板製成的台座，象徵廢棄的民房；塑膠管的造型則源自克里夫蘭醫學中心的標誌。作品塑膠管與底座的顏色與當地意象呼應，曲折造形意味著來自遠方的聲音路徑。蔡坤霖認為他的作品是個媒介，希望觀者參與互動聆聽，透過材質、色彩和聲音，從作品中獲得新的感官應驗，回到自己的生活後，能夠以新的方式去面對自己周遭的環境。\r\n\r\nThe nucleus of Tsai Kuen-Lin’s art—the probe into where geography and history overlap—is demonstrated in his works in various genres including installations, print, sculptures, audios, and videos. Speaking of his art-making, Tsai says he interacts with and receives signals from the environment before choosing the right medium and form to work with, comparing himself to a receiver that senses what’s happening in life and responds to the surroundings. Tsai believes that we can gain a better understanding of a place through its soundmarks, in addition to the visible and well-recognized landmarks. The Sound from Far Away – Cleveland features the explosive sounds of aircraft engines recorded from a flypast in the US city. It is an attempt to point out the paradoxical difficulty faced by the city in balancing medical and military development. The stand made from wood boards pieced together symbolizes an abandoned house, while the pipes are shaped to resemble the logo of the Cleveland Clinic, a medical center based in the city. The colors of the pipes and the stands in the art pieces echo imagery of the cities, while the pipes’ winding shape implies the path of the sounds from far away. Tsai views his art as a medium to engages the audience in listening. He hopes that with new sensual experiences gained from his artworks, by interacting with the textures, colors, and sounds, the audience can see their surroundings in a new light when returning to their daily life."
    },
    {
      "name": "creation_014",
      "title": "〈來自遠方的聲音－秋芳洞〉 The Sound from Far Away – Akiyoshi",
      "creator": "蔡坤霖 Tsai, Kuen-Lin",
      "audio": "creation_014.wav",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank蔡坤霖-秋芳洞",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2018，裝置與新媒體，25x26x20cm\n蔡坤霖以地理與歷史的疊合調查為其主要創作核心，作品形式包含裝置、版畫、雕塑、聲音、錄影等。他認為自己的創作是先和環境互動，得到訊息後再挑選適合的媒材和形式，像接受器般，運用感知在感應生活並回應環境。蔡坤霖認為每個地方除了可見的、具辨識度的「地標」外，其實還有所謂的「音標」，可以由此來認識一個環境。〈來自遠方的聲音－秋芳洞〉播放著錄製於日本秋吉台，鐘乳石洞內的水滴與伏流河的聲音。灰色的外形，象徵著當地的元素-石灰與珍珠白。作品塑膠管與底座的顏色與當地意象呼應，曲折造形意味著來自遠方的聲音路徑。蔡坤霖認為他的作品是個媒介，希望觀者參與互動聆聽，透過材質、色彩和聲音，從作品中獲得新的感官應驗，回到自己的生活後，能夠以新的方式去面對自己周遭的環境。\r\n\r\nThe nucleus of Tsai Kuen-Lin’s art—the probe into where geography and history overlap—is demonstrated in his works in various genres including installations, print, sculptures, audios, and videos. Speaking of his art-making, Tsai says he interacts with and receives signals from the environment before choosing the right medium and form to work with, comparing himself to a receiver that senses what’s happening in life and responds to the surroundings. Tsai believes that we can gain a better understanding of a place through its soundmarks, in addition to the visible and well-recognized landmarks. The Sound from Far Away – Akiyoshi Cave plays the sound of the dripping water and the underground stream in the stalactite cave in Akiyoshidai, Japan. Its greyish color symbolizes elements from the area: limestone and pearly whiteness. The colors of the pipes and the stands in the art pieces echo imagery of the cities, while the pipes’ winding shape implies the path of the sounds from far away. Tsai views his art as a medium to engages the audience in listening. He hopes that with new sensual experiences gained from his artworks, by interacting with the textures, colors, and sounds, the audience can see their surroundings in a new light when returning to their daily life."
    },
    {
      "name": "creation_015",
      "title": "〈來自遠方的聲音—京都〉 The Sound from Far Away– Kyoto",
      "creator": "蔡坤霖 Tsai, Kuen-Lin",
      "audio": "creation_015.wav",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank蔡坤霖-京都",
          "text": "藝術銀行官網連結"
        }
      ],
      "description": "2014，裝置與新媒體，40x37x37cm\n蔡坤霖以地理與歷史的疊合調查為其主要創作核心，作品形式包含裝置、版畫、雕塑、聲音、錄影等。他認為自己的創作是先和環境互動，得到訊息後再挑選適合的媒材和形式，像接受器般，運用感知在感應生活並回應環境。蔡坤霖認為每個地方除了可見的、具辨識度的「地標」外，其實還有所謂的「音標」，可以由此來認識一個環境。〈來自遠方的聲音—京都〉塑膠管內，播放著錄製於日本京都，設置於傳統庭園的裝飾物「水琴窟」的聲音，京都人以這種傳統聲音裝置來讓使用者了解水的珍貴。黑色的外形則象徵京都廟宇沉著的玄黑。作品塑膠管與底座的顏色與當地意象呼應，曲折造形意味著來自遠方的聲音路徑。蔡坤霖認為他的作品是個媒介，希望觀者參與互動聆聽，透過材質、色彩和聲音，從作品中獲得新的感官應驗，回到自己的生活後，能夠以新的方式去面對自己周遭的環境。\r\n\r\nThe nucleus of Tsai Kuen-Lin’s art—the probe into where geography and history overlap—is demonstrated in his works in various genres including installations, print, sculptures, audios, and videos. Speaking of his art-making, Tsai says he interacts with and receives signals from the environment before choosing the right medium and form to work with, comparing himself to a receiver that senses what’s happening in life and responds to the surroundings. Tsai believes that we can gain a better understanding of a place through its soundmarks, in addition to the visible and well-recognized landmarks. The Sound from Far Away– Kyoto is the sound of a suikinkuts, a traditional Japanese garden ornament and music device, in the Japanese city. Such devices are installed by the locals to remind users of the preciousness of water. The blackness of the pipes, on the other hand, parallels the calming pitch black of the city’s temples. The colors of the pipes and the stands in the art pieces echo imagery of the cities, while the pipes’ winding shape implies the path of the sounds from far away. Tsai views his art as a medium to engages the audience in listening. He hopes that with new sensual experiences gained from his artworks, by interacting with the textures, colors, and sounds, the audience can see their surroundings in a new light when returning to their daily life."
    },
    {
      "name": "creation_016",
      "title": "〈聲音肖像-台灣系列〉  Sound Portrait-Taiwan Series",
      "creator": "郭佩奇 Kuo, Pei-Chi",
      "hyperlinks": [
        {
          "link": "https://bit.ly/ArtBank郭佩奇",
          "text": "藝術銀行官網連結"
        },
        {
          "text": "作品相關連結_聲音肖像-Chen Shit Ban｜Sound Portrait- Chen Shit Ban ｜台灣系列-郭佩奇作品",
          "link": "https://www.youtube.com/watch?v=k2gtL1oruN8"
        },
        {
          "text": "作品相關連結_聲音肖像-Ma In 9｜Sound Portrait- Ma In 9 ｜台灣系列-郭佩奇作品",
          "link": "https://www.youtube.com/watch?v=MyGIKNVnntU"
        },
        {
          "text": "作品相關連結_聲音肖像-Li Dan Way｜Sound Portrait- Li Dan Way ｜台灣系列-郭佩奇作品",
          "link": "https://www.youtube.com/watch?v=2rISaqHy91M"
        },
        {
          "text": "作品相關連結_聲音肖像-John Ji Go｜Sound Portrait- John Ji Go ｜台灣系列-郭佩奇作品",
          "link": "https://www.youtube.com/watch?v=lI54PGnPbv8"
        },
        {
          "text": "作品相關連結_聲音肖像-John Jay Rock｜Sound Portrait- John Jay Rock ｜台灣系列-郭佩奇作品",
          "link": "https://www.youtube.com/watch?v=AjdsPtpDg3A"
        },
        {
          "text": "作品相關連結_聲音肖像-Vegetable English｜Sound Portrait- Vegetable English ｜台灣系列-郭佩奇作品",
          "link": "https://www.youtube.com/watch?v=LwqKKQXdK78"
        },
        {
          "text": "作品相關連結_聲音肖像-Soon Zong Sam｜Sound Portrait- Soon Zong Sam ｜台灣系列-郭佩奇作品",
          "link": "https://www.youtube.com/watch?v=eXBbwlfjG70"
        },
        {
          "text": "作品相關連結_聲音肖像-中華民國總統府 Sound Portrait - R.O.C Presidential Palace | 郭佩奇作品 KUO Pei-Chi",
          "link": "https://www.youtube.com/watch?v=6dkqYjLGiSE"
        }
      ],
      "description": "2014，裝置與新媒體，80x248.1x10cm\n郭佩奇以輕鬆詼諧的多媒體裝置，詮釋政治與權力矛盾糾結的結構狀態。作品〈聲音肖像-台灣系列〉，她以樂譜拼湊出七位台灣元首的肖像，樂譜寫的是特別挑選的主題曲，例如《國父紀念歌》、《金門之歌》、《我愛中華》、《望春風》、《燒肉粽》等。當影像中的時間軸行進到畫中的人物部分，原本流暢的音樂會成為備受干擾的繁複音群，變成毫無邏輯的吵雜聲音，如同檯面上的政治人物，在看似規則的狀態下又是一個不合理的政治生態。郭佩奇以聲音與影像的巧妙結合，揶揄著權力與政治的荒謬情境。這件作品分成視覺、音樂與意識形態，視覺上是台灣總統的肖像，裝置用模仿古典肖像畫的方式呈現音符排列的圖案；背景音樂是郭佩奇透過音樂文化研究在每一位元首的畫像背景譜寫符合每位人物身分的音樂，有些是任職期間的流行音樂，有些是反映元首生平的音樂，有些是軍歌或當時的禁歌。曲目的選擇是曾經朗朗上口的音樂，選曲的意義是她對每一位元首所推衍的意識形態，連樂器都是搭配挑選，符合樂曲呈現的感覺，試圖喚起大眾曾經存在過的歷史與集體記憶。\r\n\r\nKuo Pei-Chi’s humorous and light-hearted multi-media installations are her interpretation of the contradictions in and the intertwinement between politics and power.  In Sound Portrait-Taiwan Series, she pieces together seven Taiwanese leaders’ portraits from music sheets. On each of the sheets is a theme song she handpicked for that political figure, such as In Memory of the Founding Father of China, The Song of Kinmen, I Love China, Craving for the Spring Wind, and Hot Zongzi. As the videos come to the part where the figures emerge, what has been playing as smooth music becomes hectic, much-disturbed collections of sounds. The logicless noises are just like the unreasonable political landscape hidden behind the seeming lack of irregularity among politicians as public figures. The artist has cleverly combined music and images to make fun of the absurdity of power and politics. The piece can be viewed from the perspectives of the visual, the musical, and the ideological. Visually one sees Taiwanese presidents portrayed in a style akin to classic portraits, albeit painted with music notes. Music-wise, Kuo did a cultural study of music to write matching background music for each leader’s portrait: some of the songs were popular when they were in office, some reflect their life stories, and some were war songs or were banned by the government. Based on the ideologies she associates with the heads of the state, she selected songs once well-known to Taiwanese people and performed them on matching music instruments, in an attempt to evoke her audience’s collective memory about the history that existed."
    }
  ]
}
