export default [
  {
    start: 0,
    end: 0,
    description: `
周品妡
Chou,Pin-Hsin

簡歷
1996年生於臺北

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 1,
    end: 1,
    description: `
莊智皓
Chuang,Chih-Hao

簡歷
1997年生於宜蘭

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《十校聯展藝術新聲－現在完成進行式》，臺中，臺灣
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
`,
  },
  {
    start: 2,
    end: 2,
    description: `
呂思齡
Lu,Ssu-Ling

簡歷
1996年生於新北

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2018 《喃島語系》，范特喜綠光計劃，臺中，臺灣
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 3,
    end: 3,
    description: `
黃如釤
Huang,Ru-Shan

簡歷
1997生於桃園

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2018 《喃島語系》，范特喜綠光計劃，臺中，臺灣
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 4,
    end: 4,
    description: `
邵冠瑛
Shao,Guan-Ying

簡歷
1997生於桃園

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020《少年做眠夢 擊 》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 5,
    end: 5,
    description: `
洪卉里
Hong,Hui-Li

簡歷
1997年生於高雄

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 6,
    end: 6,
    description: `
黃竹賢
Huang,Chu-Hsien

簡歷
1996年生於臺中

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士
2019 波蘭 羅茲科技大學 國際工程學院 建築系 交換學生

聯展
2018《物件之外》，臺南藝術大學201畫廊，臺南，臺灣
2019 《喃島語系》，范特喜綠光計劃，臺中，臺灣
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 7,
    end: 7,
    description: `
黃庭筠
Huang ,Ting-Yun

簡歷
1996年生於宜蘭

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 8,
    end: 8,
    description: `
顏廷諾
Yan,Ting-Nuo

簡歷
1997年生於日本東京

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2018  《吸管展》臺南設計週<盛宴>，臺南藍曬圖文創園區，臺南，臺灣
2019  《拾BUG啦！》，新濱藝術展演空間，高雄，臺灣
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 9,
    end: 9,
    description: `
許新妙
 Xu,Xin-Miao

簡歷
1997年生於彰化

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2019 《木藝聯盟學校教學成果展》，臺灣花博流行館，台北，臺灣
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
2020 《十校聯展藝術新聲－現在完成進行式》，大墩文化中心，臺中，臺灣
`,
  },
  {
    start: 10,
    end: 10,
    description: `
歐陽菱勵
Ou,Yang-LIingli

簡歷
1997年生於高雄

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2017《MAD有樂園城堡—互動展》，再生藝術工坊 CRC，臺北，臺灣
2019《秋谷氤氲 聞香道具展》，madL文化空間，臺北，臺灣
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 11,
    end: 11,
    description: `
蘇峻弘
Su,Jung-Hung

簡歷
1997年生於高雄

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2018 《喃島語系》，范特喜綠光計劃，臺中，臺灣
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
2020 《十校聯展藝術新聲－現在完成進行式》，臺中，臺灣

公共藝術
2017 《月津港燈節》
2017 《大崎藝農走讀》
2018 《除此之外-正記丸》
2019 《麻豆糖業大地藝術祭》
`,
  },
  {
    start: 12,
    end: 12,
    description: `
盧嬿而
Lu,Yan-Er

簡歷
1998年生於屏東

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 13,
    end: 13,
    description: `
趙永凱
Zhao,Yong-Kai

簡歷
1997年生於澎湖 馬公

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2018 《吸管展》臺南設計週<盛宴>，藍曬圖文創園區，臺南，臺灣
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2020《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 14,
    end: 14,
    description: `
石聖平
Shi,Sheng-Ping

簡歷
1997年生於新北市

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 15,
    end: 15,
    description: `
萬義筠
Wan,Yi-Yun

簡歷
1997生於新北市

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 16,
    end: 16,
    description: `
蔣肯中
Chiang,Ken-Chung

簡歷
1998生於新北市

學歷
2020臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣

獲獎經歷
2019新一代設計產學合作 天毅企業有限公司 銅獎
`,
  },
  {
    start: 17,
    end: 17,
    description: `
齊沛瑜
Chi,Pei-Eu

簡歷
1998年生於加拿大

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 18,
    end: 18,
    description: `
鍾妮楨
Zhong,ni-zhen

簡歷
1998年生於桃園

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 19,
    end: 19,
    description: `
黃雪溱
Huang,Syue-Jhen

簡歷
1998年生於桃園

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2017 《南科考古文物文創設計展》，臺南藝術大學，臺南，臺灣
2019 《教育部木藝人培育與產學研發聯盟計畫成果展》，圓山花博公園流行館，臺北，臺灣
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣

`,
  },
  {
    start: 20,
    end: 20,
    description: `
林純廷 Lin,chun-ting

簡歷
1998年生於新竹

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
2020 《十校聯展藝術新聲－現在完成進行式》，臺中，臺灣
`,
  },
  {
    start: 21,
    end: 21,
    description: `
鍾昀庭
Chung,
Yun-Ting

簡歷
1998年生於新竹

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣

`,
  },
  {
    start: 22,
    end: 22,
    description: `
林于琀
Lin,
Yu-Han

簡歷
1998年生於臺北

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣

`,
  },
  {
    start: 23,
    end: 23,
    description: `
林君汝 Lin,JYUN-RU

簡歷
1997年生於彰化

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2019 《木藝聯盟學校教學成果展》，臺灣花博流行館，臺北，臺灣
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
2020 《十校聯展藝術新聲－現在完成進行式》，大墩文化中心，臺中，臺灣
`,
  },
  {
    start: 24,
    end: 24,
    description: `
蕭惟心
Hsiao,Wei-xin

簡歷
1998年生於雲林

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2019 《木藝聯盟學校教學成果展》，臺灣花博流行館，臺北，臺灣
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
2020 《十校聯展藝術新聲－現在完成進行式》，臺中，臺灣
`,
  },
  {
    start: 25,
    end: 25,
    description: `
蔡瑞萍
Tsai,Jui-Ping

簡歷
1998年生於嘉義

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 26,
    end: 26,
    description: `
曾聖翔
TSENG, Sheng-Hsiang

簡歷
1998年生於新竹

學歷
 2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2018 《臺南國際攝影節 TIFF PHOTO GO》，水交社文化園區，臺南，臺灣
2018 《黑金段藝術節 #連結#蔓生#再地誌》，嘉義鐵道藝術村，嘉義，臺灣
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
2020 《十校聯展藝術新聲－現在完成進行式》，大墩文化中心，臺中，臺灣
`,
  },
  {
    start: 27,
    end: 27,
    description: `
何伃媜
He,Yu-Zhen

簡歷
1997年生於臺南

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2018 《吸管展》臺南設計週<盛宴>，藍曬圖文創園區，臺南，臺灣
2019 《未定義 UNDEFINED》新一代產學合作，臺北世貿展1館，臺北，臺灣
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2020 《少年做眠夢 駐》，醉美空間，臺南
2020 《十校聯展藝術新聲－現在完成進行式》，大墩文化中心，臺中，臺灣
獲獎紀錄
2019  新一代產學合作大獎 銅獎
`,
  },
  {
    start: 28,
    end: 28,
    description: `
陳昱淳
Chen,Yu-Chun

簡歷
1998生於屏東

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 29,
    end: 29,
    description: `
陳宛暄
Chen,Wan-Hsuan

簡歷
1997年生於高雄

學歷 2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展 2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 30,
    end: 30,
    description: `
張峰瑜
Chang,Feng,Yu

簡歷
1998年生於屏東

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2018 《吸管展》臺南設計週<盛宴>，藍曬圖文創園區，臺南，臺灣
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
2020 《十校聯展藝術新聲－現在完成進行式》，大墩文化中心，臺中，臺灣

`,
  },
  {
    start: 31,
    end: 31,
    description: `
羅堃甄
Lo,Kun-Chen

簡歷
1997年出生於宜蘭

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 32,
    end: 32,
    description: `
勞泓理
Lo,Hong-Li

簡歷
1997年生於馬來西亞，森美蘭

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2018 《黑金段藝術節 #連結#蔓生#再地誌》，嘉義鐵道藝術村，嘉義，臺灣
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 33,
    end: 33,
    description: `
吳倩儀
Goh,Qian-Yee

簡歷
1995年出生於馬來西亞,柔佛洲

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 34,
    end: 34,
    description: `
吳晏清
Wu,Yen,Ching

簡歷
1997生於雲林縣

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 35,
    end: 35,
    description: `
鄭家欣
Cheng,Chia-Hsin

簡歷
1998年生於臺北

學歷
2021 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 36,
    end: 36,
    description: `
王佳芊
Wang,Jia-Cian

簡歷
1997年生於高雄

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 37,
    end: 37,
    description: `
林雅鈞
Lin,Ya-Jiun

簡歷
1997年生於桃園

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 38,
    end: 38,
    description: `
劉昱婕
Liou,Yu-Jie

簡歷
1998年生於桃園

學歷
2020  臺灣   臺南藝術大學  材質創作與設計系  學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 39,
    end: 39,
    description: `
劉芳佑
Liu,Fang-You

簡歷
1998生於台北市

學歷
國立臺南藝術大學 材質創作與設計系 學士

聯展
《少年做眠夢 擊》，高雄西子灣隧道防空洞，高雄，臺灣

獲獎紀錄
 2018臺北藝術自由日 入選
`,
  },
  {
    start: 40,
    end: 40,
    description: `
鄭莉穎
Zheng,Li-Ying

簡歷
1997年生於臺中

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 41,
    end: 41,
    description: `
王薏涵
Wang,Yi Han

簡歷
1998年生於臺中

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 42,
    end: 42,
    description: `
徐薏汶
HSU,I-Wen

簡歷
1998年生於高雄

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 43,
    end: 43,
    description: `
邱鈺軒
 Qiu,Yu-Xuan

簡歷
1998年生於臺北

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
`,
  },
  {
    start: 44,
    end: 44,
    description: `
葉佳茵
Ye,Jia-Yin

簡歷
1997年生於屏東

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 45,
    end: 45,
    description: `
黃鈺涵
Huang,Yu-Han

簡歷
1998年生於宜蘭 羅東

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 46,
    end: 46,
    description: `
林筱容
Lin,Hsiao-Jung

簡歷
1997生於臺東

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2019 《拾bug啦！》，新浜碼頭藝術空間，高雄，臺灣
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 47,
    end: 47,
    description: `
石宇佳
Shih,Yu-Chia

簡歷
1998年生於澎湖

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 駐》，醉美空間，臺南，臺灣
`,
  },
  {
    start: 48,
    end: 48,
    description: `
涂惠玟
Tu, Hui-Wen

簡歷
1998年生於新竹

學歷
2020 臺灣 臺南藝術大學 材質創作與設計系 學士

聯展
2020 《少年做眠夢 擊》，西子灣隧道防空洞，高雄，臺灣
`,
  },
];
