{
	"Creation": [
        {
            "name": "creation_001",
            "video": "https://www.youtube.com/embed/La2Wk-phoVs",
            "title": "《擱淺之前》",
            "creator": "慢燉雞⾁⼯作室",
            "description": "故事介紹：\r\n昊昊很喜歡游泳，卻是泳隊中能力較差的一員。他總覺得家裡的氣氛不太對勁，面對家庭的不和諧，昊昊喜歡待在水裡，只需要想著游泳，就可以暫時忘掉煩惱的事了。生活有時壓抑地喘不過氣，但昊昊的世界裡依然充滿著許多想像。他還是每天去訓練，還是很想要有一個正常的家，於是他開始尋找讓一切變回正常的辦法。\r\n\r\n議題簡介：\r\n選材階段，在劇組討論過程中，發現部分組員都曾面臨家庭失和的狀況。而身為兒女的我們發現一個共同點：事發當下，我們總成為被擠壓的對象，想盡辦法要解決問題，最後卻又幫不上什麼忙。家庭衝突與兒童心理的題材對於我們來說尤其貼近，因此選擇這樣的議題進行創作，探討家庭失和下我們所經歷過，最深層的內心對話。\r\n《擱淺之前》和現代婦女基金會合作，推廣「合作父母」的概念，倡導關心高衝突家庭下受到擠壓且掙扎的孩子。他們把這些在爸媽衝突的夾縫中生存的孩子，稱作「球球兒」，有的成為父母你爭我奪的「橄欖球」，有的像是雙方避之唯恐不及的「躲避球」，甚至是恐遭毆打虐待，淪為出氣筒的「棒球」。而我們站在孩子的角度出發，為這類型的孩子發聲，企圖藉由短片告訴這些所謂的「大人」，他們所經歷的世界是什麼樣子。\r\n\r\n主演簡介：\r\n游昊威（駱炫銘　飾）\r\n國小少泳隊成員，但並不是隊上的主力。個性內向話少，卻善於觀察身邊細微的事，也發現家裡的氣氛似乎不太對勁。相信可以透過游泳比賽讓爸媽和好，因此更努力練習地游泳。養了一隻巴西龜，最近的夢想是得到一條可以讓他游更快的三角泳褲。\r\n游國興（游安順　飾）\r\n昊昊的爸爸，金融業上班族。個性沈默寡⾔，總是逃避⾯對問題。因經濟壓力而有了買彩券的習慣，也對長年不變的⼯作與生活感到厭倦⽽感情出軌。關⼼昊昊在乎的一切，總是想著辦法讓一切看起來好好的。\r\n\r\n工作室介紹：\r\n慢燉雞肉工作室 Slow Cooker\r\n\r\n將作品比擬成雞肉，這三年所學作為調味料；「燉」則代表細心、不匆促的步調。用如此的精神來完成畢業製作，呈現一道好料理。\r\n導演／剪輯　施宥全\r\n副導演　　　吳心如\r\n製片　　　　陳恩霓\r\n執行製片　　蔡亦宣\r\n攝影　　　　方鈺琁\r\n燈光　　　　徐顗璿\r\n收音　　　　傅聖城\r\n美術／視覺　邱永榛\r\n\r\n了解更多:\r\nhttps://reurl.cc/vD02Eo\r\n"
        },
        {
            "name": "creation_002",
            "video": "https://www.youtube.com/embed/Uf29MdsCb_U",
            "title": "《歡喜就好》",
            "creator": "諾米粒⼯作室",
            "description": "故事介紹：\r\n江弈安從小看著爸爸在舞台上的身影，從此也對歌手產生了憧憬，為了實現歌手的夢想，北上尋求更好的機會，沒想到卻因為肥胖的外型使她到處碰壁，她索性在網路上使用虛擬角色開始直播生涯。過了半年後，她累積了一點人氣，她也準備好回家參加爸爸—江建國的一週年逝世紀念會，沒想到卻因為媽媽的一個不小心，使她面臨直播生涯的最大危機…….\r\n\r\n議題簡介：\r\n我們希望透過《歡喜就好》帶出現代社會中的「網路霸凌」，科技發達的現今，人們有了許多平台可以展現自己、發表自己的想法，網路成了我們生活的另一個世界。網路無遠弗屆，它的傳播速度極快且使用人數眾多，在這個世界中無數的詞句會被不斷累積，無論彼此認識與否都有可能因為一句話造成無法計量的傷害，也許是無惡意地在網上留下不負責任的言論，或惡意對當事人攻擊，只要對當事人有負面的影響，就算是網路霸凌。我們「諾米粒工作室」希望透過本片減少霸凌、鼓舞人心，讓大家一起感受到我們不受限勇敢追夢的精神！不受限制勇敢做自己才是正確的價值觀，每個人都有獨特的樣貌，並沒有誰優誰劣，更沒有誰有資格肆意的去評價他人。\r\n\r\n主演簡介：\r\n江弈安－27歲的虛擬角色歌唱直播主，憧憬當歌手的爸爸，過去對自己的外貌沒有自信，但有爸爸的鼓勵所以不在意他人的看法。北上後到處碰壁，開始對自己的身材十分自卑，只能躲在角色背後繼續表演夢。\r\n沈淑華－54歲退休公務人員，個性外向活潑、跟鄰居們關係友好，在老公過世後，鼓勵弈安北上勇敢追夢，但是在面對整個網路的壓力，他對於如何幫助弈安沒有頭緒。\r\n\r\n工作室介紹：\r\n諾米粒工作室　No Limit studio\r\n秉持糯米的精神，不被框架所束縛，即便經過千錘百鍊，仍要保有最初的模樣，告訴自己──人生苦\r\n短，歡喜就好。\r\n \r\n了解更多:\r\nhttps://reurl.cc/qdr2A3"
        },
        {
            "name": "creation_003",
            "title": "《擺渡人計畫》",
            "creator": "擺渡人計畫",
            "description": "議題介紹：\r\n透過理性與感性並行的方式呈現毒品反映出的社會議題，包括反毒知識宣導以及探討吸毒者食用毒品的背後故事以及戒毒歷程的分享，讓毒品問題能夠更全面、力度更強、概念更完善的讓社會大眾去關注及理解，同時也翻轉社會對藥癮更生人的誤會以及刻板印象，並能夠以更友善的態度來支持藥癮更生人走進社會，解決吸毒環境的根本問題。\r\n\r\n年度行銷策略：\r\n運用跨媒體行銷的策略，設計線上社群操作與線下實體活動。社群行銷前期以知識科普的推廣為主，製作毒品相關的圖文懶人包，試圖以較\r\n為輕鬆的方式讓大眾吸收毒品的相關知識，後期將焦點轉向翻轉認知，我們將藥癮者議題透過訪談影片、圖片語錄傳遞給年輕族群。並利用實體活動的互動性，讓藥癮者一起參與、走入社會，也透過故事與案例的分享將議題擴散，讓社會大眾在活動過程中能夠與藥癮者對話，創造更大的能量改變社會的想法以及行動。\r\n\r\n展場互動設計：\r\n先從吸毒大環境的背景資料帶大家認識社會現況，有了基本的認識後，運用衝擊性的滿版標籤，讓大家去省思社會是如何賦予戒毒者負面標籤，邀請大家撕下標籤，讓標籤底下的文字慢慢浮現，看見戒毒者真實的內心話，意在褪去社會的既定印象，讓戒毒者有機會真正被大家認識，最後讓大家參與戒癮挑戰，共同體驗戒癮過程，期盼大家對戒毒者產生同理心並一同努力。\r\n\r\n工作室介紹：\r\n划著小船，載著藥癮者通往自由，社會賦予的標籤如波濤洶湧，儘管乘風破浪，仍然堅信自由的彼岸從來不在遠方。\r\n\r\n了解更多:\r\nhttps://reurl.cc/R4Wob9"
        },
        {
            "name": "creation_004",
            "title": "《相縫愛》",
            "creator": "恆溫37∘C工作室",
            "description": "議題介紹：\r\n在非洲，每十位就有一位女孩因為月經來潮，被迫輟學、無法就業。在衛教知識不足的狀況下，女孩們甚至會以性交易來換取購買生理用品所需要的費用。非洲女孩們同時也是家庭經濟的生產者，除了煮食易得肺病，還必須走長達六小時的時間到遠方提水。因為生育而死亡的機率高，她們的困境需要被更多人看見。\r\n\r\n 年度行銷策略：\r\n以心與心的連結為主旨，藉由創意體驗行銷活動，增進年輕族群對非洲女孩們認識。以「為非洲婦女發聲」、「感同身受」及「促進大眾認知」為三大主軸。線上規劃從「愛身邊的女孩」帶到「愛非洲的女孩」，傳達議題與照顧女性知識的內容。\r\n「愛女孩久久」以介紹「舊鞋救命」與「愛女孩計畫」為始，讓參與者認識該組織、認識議題並在問答中取得照顧身邊女孩的知識。\r\n「暖暖聖誕X蜜蜜你心」為聖誕義賣，在現場販售自製帆布袋、胸章與「愛女孩計畫」的蜂蜜，提供單位捐款管道。\r\n「相縫愛茶會」讓參與者一同縫製布衛生棉，並捐獻自己的布衛生棉至非洲協助女孩們。展場活動「夾縫生存」現場先介紹，讓參與者認識非洲婦女的困境，再取得錢幣玩夾娃娃機，幫助觀展者認識議題。\r\n\r\n展場互動設計：\r\n前兩個板子以介紹主題與我們的工作室，前方擺設縫紉機與布衛生棉，介紹關於我們推廣環保、衛生、省錢的生理用品，同時能夠傳愛到非洲。後面的看板以問答方式讓觀展者回憶展場聽到的知識，並能自行觀看非洲女孩的故事。同時在現場放置公益義賣的帆布袋與胸章，現場也能觀看本組一年來經營的粉絲專頁，並在答對問題後玩夾娃娃機獲得獎品。\r\n\r\n工作室介紹：\r\n人與人之間的情感溫度是37度C，多一分太熾熱，少一分太冷清，因此我們希望創造一個有溫度的世界，讓愛蔓延每個角落！\r\n\r\n了解更多:\r\nhttps://www.facebook.com/tku.masscommunication"
        },
        {
            "name": "creation_005",
            "title": "《毛毛來造》",
            "creator": "零獸傷工作室",
            "description": "議題介紹:\r\n流浪動物在台灣有被一定程度的妥善照料，也持續有人力、物力、資金上的支持。但在缺乏節育結紮、培養飼主責任等解決根本問題的措施下，流浪動物數量不減反增。衍生許多社會問題。\r\n新北市長期促進動保相關政策，也成為第一個實施零安樂死的城市。看見政府積極捍衛動物權益的決心，團隊期望與新北市一同站在最前線，為打造零流浪家園做更多的努力。\r\n\r\n年度行銷策略:\r\n零獸傷工作室聚焦「年輕世代」，並將團隊主要定位於「自媒體」行銷為主。希望扮演政府及大學生族群之間的橋樑，透過時下流行的社群行銷方式，讓民眾更了解政策、資訊層面的新知，提升對流浪議題的重視及認知度。利用\r\n1.深度訪談（志工訪談、浪浪故事）\r\n2.社群行銷、（互動型(抽獎、GIF)、知識型(懶人包)、娛樂型(梗圖、語錄)、時事型(疫情、節日、轉貼文)）\r\n3.自媒體(影片)\r\n4.校園實體活動（365募資計畫、校園流浪議題講座、影行人市集）等進行年度行銷。\r\n\r\n展場互動設計:\r\n展版背景有一狗一貓可提供打卡用，分為團隊介紹、製作議題背後理念、相關數據、相關採訪語錄及一立體轉盤，可依據轉到的結果進行現場互動，例如：瀏覽粉專懶人包資訊、志工訪談小冊子、抽獎環節等。層板上則展示文宣品，現場有大型狗玩偶及平板(擺放於三層櫃上)提供觀眾瀏覽浪浪故事。\r\n\r\n工作室介紹:\r\n我們是零獸傷工作室！出生不同成長背景，為打造台灣往「零流浪家園」的共同目標努力邁進。每個成員都是這幅未來藍圖下不可或缺的一小塊拼圖。我們團隊的熱血沒有邊框！集合微小的力量，使大眾及政府更重視流浪動物議題。\r\n毛孩豐富了人類的生活，毛毛來造也想完整浪浪們內心的缺口，為牠們的明天開啟嶄新的一頁。\r\n\r\n了解更多:\r\nhttps://reurl.cc/E71kqA"
        },
        {
            "name": "creation_006",
            "title": "《康康等等》",
            "creator": "維納斯的襯衣工作室",
            "description": "議題介紹:\r\n根據分析調查，大學校園性行為比例高達九成，但每次性行為有使用保險套、隨身攜帶保險套的比例卻不到一成，且女性使用上更少。調查結果可看出，保險套在台灣的形象較為薄弱，而在女性保險套使用的刻板印象上更為嚴重。因此我們將以「保險套日常化」的核心概念進行推廣，並著重推動女性目標群眾的使用比例。\r\n\r\n年度行銷策略:\r\n從問題「女性為什麼使用保險套比例上偏低 ?」進一步探討，女性在心理層面的狀態是如何?心理狀態的建立怎麼地影響到對於性行為的觀點?最後影響到行為上的為什麼使用率上普遍低。我們將逐步以心態建立(心理狀態)、行為狀態、保險套購買三個層面進行議題的推廣，並且利用線上推廣(生活、童話改編、時事等線上文章)將使用保險套的議題融入到日常生活中，以及利用現下活動(套個話、耶誕傳情活動)擴大議題推廣的客群。\r\n\r\n展場互動設計:\r\n第一塊展板，我們主要介紹保險套的演化史，讓參觀者了解保險套的由來，建立起觀眾對保險套的概念，第二塊展板我們讓參與者，選擇自己喜歡的童話故事引言，來連接到各個童話故事，了解童話與文學背後對於性的隱喻。最後面兩塊展板，將以互動式問答及拍照打卡作為導覽的結尾，讓參與者對於性能有布一樣的見解。\r\n\r\n工作室介紹:   \r\n以維納斯女神結合日本浮世繪，呈現出視覺衝突風格，傳達出團隊將打破大眾對於性的既定印象，用更生活化的內容包裝，改變大眾的性知識。\r\n\r\n了解更多:\r\nhttps://www.facebook.com/ConnDommm"
        },
        {
            "name": "creation_007",
            "title": "《優若美痘痘貼》",
            "creator": "優若拉工作室",
            "description": " 產品介紹：\r\n優若美始於2002年，以「醫學美容」及「工藝級傷口護理技術」概念研發出符合醫學美容等級之傷口護理痘痘貼。【易撕線】設計使每顆痘痘貼都能輕鬆取下，並獲得中華民國專利證書。品牌以“默默守護你的美”、“善待自己”推廣產品。品牌推出三種系列痘痘貼。\r\n本組與品牌維持一年的產學合作，主打青春校園的優勢，貼近身為目標族群大學生，達到有效的行銷成效。\r\n\r\n年度行銷策略：\r\n以【建立品牌知名度】、【傳達品牌精神】與【推廣品牌特性】為行銷策略，進行三場行銷活動，以達到品牌行銷之效果。\r\n 【我長得真好看！】活動以品牌推廣為目的，以線下方式向目標族群介紹品牌，並引導目標族群到粉專上進行互動，有效建立起品牌的知名度\r\n 【青春，有你】活動搭配畢業季提升品牌露出，與目標族群產生連接。在校內擺攤，以線下方式進行，向目標族群傳達品牌精神。\r\n 【名畫大偵探】利用網路無邊界性吸引目標族群參與活動。活動以找碴的趣味遊戲方式向目標族群推廣痘痘貼具有修護的特性。\r\n\r\n展場互動介紹：\r\n其中兩個展板主要介紹我們的工作室和合作品牌；另外兩個展板則是與參加者互動的小遊戲：\r\n1. 以品牌三種系列痘痘貼的代表色來設計遊戲，讓參加者找出唯一不同的色卡，在推廣各系列痘痘貼的同時也強調產品的隱形度。\r\n2.以痘痘貼使用教學設計遊戲，讓參加者以有趣的方式了解使用痘痘貼的正確步驟。展板左右兩邊將擺放架子與桌子，將在架子上陳列產品與在桌子上展示線上線下的行銷內容。\r\n\r\n工作室介紹：\r\n優若拉工作室名稱結合了神話女神『歐若拉』與痘痘貼品牌『優若美』。希望藉由歐若拉女神的正面形象，傳達合作品牌的品牌精神自信與美麗。\r\n\r\n了解更多:\r\nhttps://www.facebook.com/AURORAxMAYSKIN/"
        },
        {
            "name": "creation_008",
            "title": "《乖乖休閒食品》",
            "creator": "敲派工作室",
            "description": "商品介紹：\r\n乖乖創業於1956年，起初原是藥廠，後於1968年陸續研發食品類的新產品。2014年乖乖造句包就獲得了YAHOO!創意獎、孔雀餅乾獲得最佳整合行銷獎。2018年與農糧署亮點計畫合作共同開發了米泡芙、米穀捲，獲得農糧署貢獻卓越獎。\r\n乖乖在品牌形象創新方面都有不斷革新與精進。今年進入第50週年，未來持續致力於更多創新食品的開發。\r\n\r\n 年度行銷策略：\r\n品牌年輕化、深化擴展年輕族群市場，加強在學生客群的黏著度。締造不同的品牌形象，強化學生族群對於產品的認識，提升購買意願。\r\n活動(一) 冬季企劃-傳情柑仔店、聖誕樹\r\n1.以乖乖造句包包裝樣式發想活動，喚起八年級生共同回憶。\r\n設立一個以「傳情」為主題的乖乖柑仔店，參加者於乖乖造句包上留話並按讚粉專，即可獲得一包乖乖玉米脆條與拍立得合照一張。\r\n2.結合聖誕節節慶，打造一顆擺滿乖乖的聖誕樹，擺放於工館吸引人潮。\r\n活動（二）孔雀餅乾三部曲乖乖另一熱門產品「孔雀餅乾」，正逢孔雀餅乾換新包裝。\r\n用大型展覽擬定三個生活化的場景：教室、野餐、客廳，把孔雀餅乾的吉祥物「孔雀怪獸」融合在展場，增添趣味性與活潑，讓參與者和展場互動並po上臉書社群，引起學生迴響與話題性。\r\n\r\n展場互動設計：\r\n冷知識大挑戰：精選9題敲派工作室與跟乖乖相關的冷知識，涵蓋乖乖包裝含意到敲派活動設計等，於展場設置一個九宮格立方版，根據投擲到的數字進行答題。\r\n藉此互動遊戲深化乖乖品牌及產品理念，帶觀展者理解敲派為乖乖設計的行銷策略是如何從發想到實踐，進而提升受眾對於品牌的好感度，拉進受眾與品牌和工作室的距離。\r\n\r\n工作室介紹：\r\n由六位愛好零食的女孩所組成的「敲派 CIAO PIE 」團隊，取名台語「超壞」的諧音，以「做自己，就是乖」翻轉消費者對於乖乖品牌的認識。\r\n\r\n了解更多:\r\nhttps://reurl.cc/b5Do1y"
        },
        {
            "name": "creation_009",
            "title": "《歐心氣泡氫水》",
            "creator": "氫生活工作室",
            "description": " 商品介紹：\r\n宇宙中90%的元素是「氫」，氫氧結合——水（H 2 O），孕育了大自然的生命，氫氣對生命的重要性可見一斑。本工作室結合全球第一支氣泡氫水——「OCEANUS歐心氣泡氫水」，打造氫世界。「OCEANUS 歐心」首創專利技術，將取自法國盧爾德自然礦脈氫泉的氫氣溶入氣泡水中，讓身體注入了滿滿的活性氫分子，啟動調節生理機能的機制，達到維持健康的效果。\r\n\r\n年度行銷策略：\r\n氫生活，以「慢活、樂活，享受美好氫生活」為本組口號。與全球第一款氣泡氫水合作，打造一個全新的「氫」市場。氣泡氫水，除了口感綿密外，還是一個健康無負擔的飲品。提倡大眾飲用氣泡氫水，並放鬆心情及享受生活，鼓勵每個人都能夠有個快樂愉悅的生活。本組特創出吉祥物——小波，藉由小波可愛的形象，作為整組形象代表，並以第一人稱的口吻帶動話題。此外，小波也是我們組在舉辦各大小活動中靈魂人物，並讓小波根據不同的活動，設立一個合宜的角色。我們通過舉辦校園活動實體活動，例如「氫鬆歐趴」，協助公司在校園增加曝光率。接著，我們通過Facebook、Dcard，舉辦一系列有關於「氫」的知識問答有獎活動，並讓大家透過活動逐漸瞭解關於氫氣的正確知識。\r\n\r\n 展場互動設計：\r\n本次展覽本組將以「留下祝福，帶走能量」為主軸，以寫語寄情的方式，收集看展者對於防疫前線人員的祝福與鼓勵，在活動結束後統一寄往中央流行疫情指揮中心。願疫情早日受控，給予前線人員鼓勵與慰問本次活動將請參與者在卡片上留言，掛在祈福架上，完成『留下祝福』的步驟後，送出由『歐心Oceanus』贊助的氣泡氫水——『帶走能量』。\r\n\r\n工作室介紹：\r\n大家好，我們是熱愛生活的「氫生活」 「讓你我氫鬆過生活，就是我們的態度！」氫生活工作室讓你慢活、樂活享受美好氫生活\r\n\r\n了解更多:\r\nhttps://reurl.cc/pdrbM8"
        },
        {
            "name": "creation_010",
            "title": "《Relove女性私密處保養》",
            "creator": "覓淨工作室",
            "description": "商品介紹：\r\n由捷醫國際生物科技股份有限公司獨家研發 Relove 全系列產品，打造出兼具時尚、高質感的精品級女性私密保養品牌，為亞洲華人女性較害羞的私密肌保養話題，開啟全新領域。\r\n讓女性在購買私密保養產品時，不必再感到臉紅尷尬，而是以更有自信的態度來鼓勵與告訴自己寵愛自己多麼重要。\r\n其中抗菌蛋白酵素手洗精，台灣地區累計至今出貨已突破五百萬瓶，成為台灣手洗精市占率最高的商品。\r\n\r\n年度行銷策略：\r\n我們從數據初步的調查中發現得知，雖然品牌相當積極於新媒體上宣傳，但大學生覺得該粉專的風格太過成熟，所以較無法引起共鳴。但新媒體是大學生最常使用的管道，所以我們希望能夠另創一種適合推廣給大學生的調性，並結合此種風格的圖文帶入新媒體，搭配深入校園的實體活動推廣，增加TA對該牌理念的理解。\r\n根據上述調查結果，我們將採用「線上新媒體宣傳」+「線下實體活動」並進的行銷策略，以達到虛實整合的宣傳成效。以Facebook 作為主要平台新創一個粉絲專頁，專門針對這一年的行銷活動做宣傳，以新創風格的文案及圖文影音內容吸引線上受眾群，快速擴增知名度及傳播品牌內涵。強化視覺塑造效果，讓品牌形象深植人心。\r\n  \r\n線下活動則以發揚品牌既有優點，以階段式活動進程，將「體驗」與「互動」同時進行，並針對「帶入生活聯想性」作活動設計要點，希望能讓受眾群更能主動性的想起Relove的品牌優質特點。\r\n期望藉由線上與線下活動的結合，穩固Relove既有的客群的同時，也增加新的客群。\r\n\r\n展場互動設計：\r\n工作室會先跟參觀者介紹品牌理念，並準備試香紙讓大家試聞產品香味，親自感受使用產品的感受。\r\n另外會宣傳工作室與品牌公司合辦的商業短片競賽，期望透過展場之互動，增加比賽的參與率。\r\n\r\n工作室介紹：\r\n工作再忙碌，生活再緊繃，也要記得善待自己；為了妳的自信美，我們願意潔淨全力。\r\n「我們相信，幸福與舒適，就藏匿在秘境之中。」\r\n\r\n了解更多:\r\nhttps://www.facebook.com/MeetCleanStudio/"
        },
        {
            "name": "creation_011",
            "title": "《WeMo scooter》",
            "creator": "外套穿起來工作室",
            "description": "商品介紹:\r\nWeMo Scooter是一款電動機車租借App，主要服務範圍為台北市區、新北市部分區域與高雄市區。主打路邊停車格隨租隨還的便利性，並且給予24歲以下的用戶更為低價的費率。WeMo品牌理念為改變城市交通的固有模式，不僅給予民眾更為彈性的交通方式，更希望能進而降低老舊機車的閒置現象，進化為更加環保且高效率的方式。\r\n\r\n年度行銷策略:\r\nWeMo針對24歲以下用戶提供優惠價格，並且在淡水地區目前僅開放淡江大學周圍為可租還區域，由以上跡象可看出淡江大學學生是WeMo在拓展淡水區域的首要目標，我們也坐擁本校學生身分這個優勢來加強推廣效果。首先，我們設計了一篇線上抽獎文並Po在淡江大學全校學生的臉書社團，只要在留言處貼上WeMo個人帳戶的截圖即可參加，以此瞭解淡江大學學生對於WeMo的使用情形，並透過抽獎方式增加新用戶。瞭解到WeMo在淡江學生中使用率仍不到普遍，於是我們印了1000包廣告袖珍包衛生紙於校內發放，並參與了校內的市集活動，用抽紅包且包包有獎的\r\n方式吸引學生前來註冊WeMo成為新用戶。\r\n\r\n展場互動設計:\r\n展版採用活潑、新鮮的配色展現WeMo Scooter所帶來的全新租車體驗，給受眾開啟新世界，認知新事物的感受。我們將WeMoScooter主打的特色簡要地列出，讓觀展者能一目瞭然。在另一塊展板，我們會將WeMo用戶的常見問題分類成冊後裝釘上以供觀展者翻閱。最後一塊鏡面的打卡牆，是給無駕照的觀展者拍照打卡上傳社群，擴大觸及率。\r\n\r\n工作室介紹:\r\n我們我行我素、隨性並且敢瘋敢玩。騎機車時，只要披上外套就能隨時無畏的向前，因此以外套穿起來做為團名。\r\n\r\n了解更多:\r\nhttps://pse.is/RDLYH"
		}
	]
}