export default [
  {
    start: 0,
    end: 0,
    description: `
林煜崚
簡歷
1995 年生於台中

學歷
2018 台灣，東海大學美術系 學士

個展
2017 《大山》 ，藝人塘，台中，台灣

聯展
2018 《作為容器》，柳美術館，台中，台灣
2017 《提供一面鏡子》 ，東海 43 號創藝中心，台中，台灣
2017 《東海嵐 Wish+》，台中，台灣

公共藝術
2019 月津港燈節(大體工作室)
2017 第四屆東海國際藝術節，台中，台灣(與林煜崇、康念平、施欣宜共同創作)
`,
  },
  {
    start: 1,
    end: 1,
    description: `
林煜崇
簡歷
1995 年生於台中

學歷
2018 台灣，東海大學美術系 學士

聯展
2018 《作為容器》，柳美術館，台中，台灣
2017 《風兒吹啊吹》，清水眷村文化園區，台中，台灣
2017 《提供一面鏡子》 ，東海 43 號創藝中心，台中，台灣
2016 《東海嵐 Wish+》，台中，台灣

收藏
2018 《城市鍛造》、《四蒔編織》，喬立建設，台中，台灣(與張文堅共同創作)

公共藝術
2019 月津港燈節(大體工作室)
2017 第四屆東海國際藝術節，台中，台灣(與林煜崚、康念平、施欣宜共同創作)
`,
  },
  {
    start: 2,
    end: 2,
    description: `
何昕祐
簡歷
1996 年生於基隆

學歷
2018 台灣，東海大學美術系 學士

聯展
2018 《作為容器》，柳美術館，台中，台灣
`,
  },
  {
    start: 3,
    end: 3,
    description: `
簡智忠
簡歷
1987年生於台北

學歷
東海大學美術系 學士

系展
第三十六屆師生美展 作品《日記》，立體組第二名

聯展
2018年《作為容器》，柳美術館，台中，台灣展
2018年《ＡＳＡＢＵＬＵ》，東海Ａ＋藝術空間，台中，台灣
2018年《攝影於生活與歷史場域之間》，嘉義，台灣
2018年《我鏡頭下的城市》，蘭桂坊國際藝術中心，台中，台灣
2017年《提供一面鏡子》，東海４３號創意中心，台中，台灣
2016年《東海嵐wish＋》，台中，台灣
`,
  },
];
