export default {
  title: '狗 Canis',
  creator: '陳聖文',
  description: `91×153cm
	2018
	繡線、塑膠圈
	Embroidery Thread and Rubber Ring
	CSW183930
	作品理念：這次展覽的作品都是以動物形體做最後呈現。然而在先前作品發表曝光後，意外的接收到許多觀者的回饋，說因為我的表現方式，讓他們認識了這片土地上，樹林中海洋間，原來有這麼多美麗而獨特的生物存在，卻也因為不了解這些生物，就算近近地看著作品，也有著難以估計的距離。
	然而身為人類文明開發下首當其衝的受害者，我們對於他們的認知卻少之又少。他們隱身在都市以外的遙遠山區內，棲身在無垠的海洋中，我們有多少機會能夠真的接觸到他們？「認識」是跨出物種界線的第一步，而到更近一步的「了解」，需要的除了是時間，更是耐心。
	狗的存在，便是現代人跨越這條界線的重要媒介。
	那句「狗是人類最衷心的朋友」從小聽到大，相關的文學著作、藝術創作、影像紀錄數不勝數，在人類發展文明生活史上，狗的出席率與參與度絕對穩坐首席。然而悲慘的是，他們仍然擁有被虐待霸凌、被遺棄甚至被遺忘的共同命運。
	他們存於我們身邊的各個角落，家中客廳臥房、門外花園陽台、城市走廊騎樓、郊外巷弄牆邊、鄉間田野草叢都能尋遍他們的足跡，卻也無關「了解」，在人類「想要」「不想要」的一念之間便決定了他們最後的結果。什麼情感、什麼責任的，都可以再解開脖子上的項圈名牌後一筆勾消。
	這件狗，便是說著社會中許多無以言狀的遺憾。`,
};
