export default {
  title: '缺席，8/29',
  creator: '陳聖文',
  description: `2018年8月，墨西哥的艾利斯塔港（Puerto Arista）保護區內，發現了113隻瀕臨絕種海龜的屍體，其中，又以麗龜數量最多。因為屍體嚴重腐敗，很難分析和檢查屍體找出死因，自然保護區管理委員會（Conanp）表示，在一些遺骸中發現了魚鉤和漁網。
		而後幾天，墨西哥Barra de Colotepec海邊，亦被漁民發現為數高達300多隻的麗龜死亡，據說，被發現時漁網纏著屍體，秩序的、安穩的在海上載浮載沉，當天是8/28。
		一般人的生命價值說，都是以人為思考中心出發的。
		因此，當這些海龜被發現後，雖重挫環境保育團體士氣，卻並未引起太多的人民關注、媒體報導，因為就人類的視角，這些生命都只是過客，連犧牲（某種程度的利益權衡）都稱不上。朦朧派代表詩人北島曾經寫下：『一切爆發都有片刻的寧靜，一切死亡都有冗長的回聲』。
		這些無辜逝去的生命，就如同沙子般毫無用處，形體不斷的從縫隙中崩解、消逝，最終被遺忘、隱於無形，留下的只有散落的沙，還有無限的長嘆。
		這件【缺席，8/29】，便是紀念這齣悲劇。不同於以往表現形式的「留下」，此次加入時間的遞進與人類慣性的忽視，著眼於「消逝」的軌跡，並嘗試在偌大的文明框架下，表現對於現今世態的徬徨無奈，嘗試在文明發展與自然交集下那塊不被重視的灰色地帶，發出孱弱的呼告。`,
};
