export default {
  description: `
台中舊城區「綠川商業大樓」，曾經佇立於絕盡風華的繁榮時代，隨著時間的遷移，商業中心的轉遷，即使曾經再喧囂也逐漸沉默。如今「綠川商業大樓」已易名為「千越大樓」，也成人人口中的廢墟大樓，經歷了一己之私的險惡火災，伴隨而來的以訛傳訛，終究將這棟大樓渲染成一棟鬼樓。

千越大樓擁有台中市的第一座溜冰場「巨蛋冰宮」及頂樓的旋轉景觀餐廳飛碟屋，其他樓層有當年非常夯的Disco舞廳、KTV、包廂MTV。會沒落的主要原因是因市中心轉移及中區房租居高不下再加上產權複雜，現在只剩下7樓週末專門給移工的舞廳和五樓的散戶，其它層樓已經變成名副其實的廢墟鬼屋。

千越大樓荒蕪20年，在2017年7月在大樓的部分產權人的同意下，塗鴉團體「逃亡計劃 Escape PLAN X」進駐，以不同風情改造了地物景觀，他們塗掉了老舊時光的不忍卒睹，用青春活力和美學專業，從灰燼中重燃燈火，一如頂樓的小精靈 ，光輝撲面展翅起飛，用五顏六色的噴漆，在廢墟中開出豔麗的花朵。

「逃亡計劃 Escape PLAN X」2014創立於台中。
對於城市而言，我們都是過客；對於過去，我們尊重，對於未來，我們展望；但是關於城市的面貌，它應該是一層層累積上去的。能持續維持它發光發熱的是隱身表象後的人事
團長謝孟勳說，團員都是在台中街頭塗鴉出身，都是設計、美術科班。由於塗鴉這種藝術創作形式沒有被大家認可，以前想要在街頭畫個完整的作品，都會被民眾檢舉、被警察抓，所以後來就以「逃亡計劃」當團名。團隊的進駐將復甦這棟屬於舊時代的驕傲記憶。

2014 山海屯音樂季現地塗鴉創作，台中
2014 受邀參與街頭塗鴉藝術創作，美國
2014 米食嘉年華喜羊羊大道模型彩繪 ，彰化
2014 受邀台灣燈會 波音 737飛機彩繪 ，台中
2014 受邀協辦 台中中友百貨街頭籃球創意展，台中
2015 擔任台中烏日柳川美化河畔團隊，台中
2015 受邀世界百大 DJ 電音派對場地規劃設計 ，香港
2015 受邀台中中區再生街頭藝術節現地塗鴉創作，台中
2016 受邀中興大學 凡值藝術季現地塗鴉創作，台中
2016 受邀南投竹山環保藝術嘉年華現地創作，南投
2016 擔任台中教育大學 校園美化計畫藝術團隊，台中
2017 主辦台中烏日環保塗鴉藝術季，台中
2017 擔任朝陽科技大學 106年度畢業主題創作團隊，台中
2018 受邀亞洲雙年展「關鍵斡旋」 作品【道】協力展出，台中
`,
};
