{
  "Creation": [
    {
      "name": "creation_001",
      "title": "報到櫃台",
      "creator": "",
      "description": " \"你們知道今天是什麼節日嗎？  沒錯，今天就是教師節，這是我們為教師節所辦的一日展，主題為教育航班，我們認為每一個學習階段不論從幼稚園到大專院校都是一趟難忘的旅程，今天，我們可以帶你回到你最想回去的那個時光，選擇一個階段領取一張機票，在機票上寫上自己的名字作為登機證，拿著它一路通關到最後就可以一起返航囉！ ----------- 領完登機證後，下一步就是要托運行李，這裡有五個求學階段的行李，也就是當時書包的模樣，歡迎你們打開行李再次確認看看，是不是當年回憶裡的那個模樣，託運完行李後就可以繼續往前下一關的安檢囉\"  "
    },
    {
      "name": "creation_002",
      "title": "書包區",
      "creator": "",
      "description": "幼稚園書包：手帕、圍兜兜、水壺、餅乾、玩具 \r\n小學書包：課本、直笛、鉛筆盒 \r\n國中書包：課本、中音直笛、考卷、鉛筆盒 \r\n高中書包：課本、搶救國文大作戰、准考證、鉛筆盒、筆記本、大學升學簡章 \r\n大學書包：講義、筆電、筆記本、行動電源"
    },
    {
      "name": "creation_003",
      "title": "安全檢查",
      "creator": "",
      "description": "下列違禁品嚴禁攜上飛機\r\n調皮：在學校時你曾因為什麼調皮的事，讓老師生氣？\r\n遺憾：過去這段求學旅程中，曾留下什麼遺憾還未放下？\r\n-----\r\n這是一個新的旅程，過去的調皮與遺憾都是不該帶上的違禁品。\r\n請跟工作人員領取小卡，並在卡上寫下對應的內容，並丟到違禁品垃圾桶中後，繼續向前。"
    },
    {
      "name": "creation_004",
      "title": "行李檢查",
      "creator": "",
      "description": "如果學習是一段航班，老師就是我們的領航員，而此處展示的正是領航員們的行李。\r\n\r\n幼稚園老師包包：繪本、糖果、筆記本 \r\n國小老師包包：平板、面紙、紅筆、學習單、教具、教科書 \r\n國中老師包包：聯絡簿、檔案夾、便利貼、隨身碟、化妝包、錢包、教科書 \r\n高中老師包包：週曆筆記本、水壺、環保餐具、保溫杯、點名本 \r\n大學老師包包：水瓶、環保餐具、筆電、隨身硬碟 "
    },
    {
      "name": "creation_005",
      "title": "登機門",
      "creator": "",
      "description": "歡迎光臨，這邊來到的是免稅商品區，陳列著各式不同的商品，代表我們在求學過程中分成了好幾個階段，每個階段都有著不同的回憶與成果，例如課本、聯絡簿等等手寫的紙本都象徵我們與老師的連結，都可以翻閱看看，說不定會找到一些熟悉的記憶。\r\n接下來幫您登機，請出示您的機票，您的航班是從___飛往___，這份是入境申請單，在飛行的過程中可以做填寫，體驗須知在座位抽屜裡，飛機即將起飛，祝您有個美好的旅程。"
    },
    {
      "name": "creation_006",
      "title": "機艙",
      "creator": "",
      "description": "\r\n歡迎來到憶起返航班機，請入座填寫入境申請卡，\r\n在桌上也可以看到求學階段會經歷過的事物，是我們走過的足跡，也是我們的回憶。\r\n"
    },
    {
      "name": "creation_007",
      "title": "啟航飛行",
      "creator": "",
      "description": "輸出版文字：\r\n讓感謝穿過窗戶送到他手中\r\n你知道嗎？紙飛機最原本就是為了「模擬飛行」而被創造出來。\r\n我們在學期間的每一段學習旅程也都是紙飛機，不斷模擬練習，好讓我們長大後能真正啟航飛行。\r\n同時，紙飛機也蘊含了乘載祝福與感謝的含義。\r\n或許現在我們無法直接到老師身邊說聲謝謝，但我們可以讓乘載感謝的紙飛機穿過窗戶，相信同在窗邊的老師們也能接收到。\r\n----------------------------------------------------------------\r\n輸出版文字：\r\n離開學校後，我們似乎就逐漸忘記了 928 是教師節，一個充滿感恩的節日。\r\n因此我們希望透過這個快閃航站的意象，重新讓大家想起自己在學校的日子，同時象徵休息後重新再向未來出發。\r\n而在所有的學習歷程中，最應該感謝的正是一直引導我們的領航員，也就是我們的老師。\r\n我們希望能讓更多人記得，在離開校園後還是有 928 這一個教師節。\r\n每到這一天，不要忘了對當時教導我們的老師們，說聲：「教師節快樂！」。\r\n---------------------------------------------------------------------\r\n黑板文字：\r\n每段學習歷程都像是一段旅程，\r\n旅程中，教室是航班，同伴是風景，\r\n而幫助我們順利抵達目的地正是航班中的領航員，\r\n也就是教導我們的老師。"
    }
  ]
}