/* eslint-disabled */

export default [
  {
    start: 0,
    end: 0,
    description: `
鄧婉暉（Phoebe）


2018　大葉大學造形藝術系
1996　出生於香港 


現任群島國際藝術園區駐村藝術家。創作以複合媒材、裝置、繪畫、行為為主，探討空間與身體內外關係和觀看方式，思考自然、人的本質與存在。


個展
2019
《一場自私の個展：致女兒s》 鄧婉暉群島駐村個展，群島國際藝術園區，台灣
2018
《無聲抽噎---鄧婉暉首個展》，嘉義鐵道藝術村四號倉庫，台灣
《探 ．親》鄧婉裝置空間展，群島國際藝術園區，台灣

聯展
2018
《母．體》行為藝術展演及座談會，instant42藝術空間，彰化，台灣
《一起喝玖》大葉大學造形藝術學系畢業聯展，台北剝皮寮歷史街區、板橋435藝文特區，台灣
2017
《眷味濃》駐園限地創作聯展，台中清水眷村文化園區，台灣
2014 
《藝術共賞創作聯展》，香港文化中心展覽館，香港

藝術展
2018
第16屆桃源創作獎展，桃園展演中心，台灣
第37屆新一代設計展，臺北世貿展覽一館，台灣
2015
第十六屆磺溪美展，彰化縣美術館，台灣
`,
  },
];
