export default [
  {
    start: 0,
    end: 0,
    description:
      '李若虔\nLee,Jo-Chien\n\n簡歷\n1998年生於苗栗\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n2018 新北市全國精品金工競賽大專組第一名\n\n聯展\n2019 《念念福爾摩沙》臺灣當代首飾物件創作展，墨爾本，澳洲\n2018 《錫情手感生活展》， 苗北藝文中心，苗栗，臺灣\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 1,
    end: 1,
    description:
      '王彣珊\nWang,Wen-San\n\n簡歷\n1997年生於巴西\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍決審\n2019 第三屆黃公望兩岸文創設計大賽 團體獎\n2018 聚英寶石學學會‧第12屆福爾摩沙珠寶設計競賽 藍鵲獎\n2019 春之清華藝術卓越獎 優選\n\n\n聯展\n2019 《念念福爾摩沙》臺灣當代首飾物件創作展，墨爾本，澳洲\n2019   春之清華藝術卓越獎，清華大學南大校區竹師藝術空間一館，新竹，臺灣\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 2,
    end: 2,
    description:
      '劉芳齊\nLiu,Fang-Chi\n\n簡歷\n1998年生於苗栗\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 產品設計類 入圍\n\n聯展\n2019 《念念福爾摩沙》臺灣當代首飾物件創作展，墨爾本，澳洲\n2019    春之清華藝術卓越獎，清華大學南大校區竹師藝術空間一館，新竹，臺灣\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018　藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018 《新竹設計營》成果發表會，東門市場，新竹，臺灣 \n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 3,
    end: 3,
    description:
      '錢尹茹\nCian,Yin-Ru\n\n簡歷\n1997年生於新北市\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n\n聯展\n2019 《念念福爾摩沙》臺灣當代首飾物件創作展，墨爾本，澳洲\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 4,
    end: 4,
    description:
      '陳怡璇\nChen,Yi-Hsuan\n\n簡歷\n1997年生於台北\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2019 《念念福爾摩沙》臺灣當代首飾物件創作展，墨爾本，澳洲',
  },
  {
    start: 5,
    end: 5,
    description:
      '盧薏安\nLu,I-An\n\n簡歷\n1998年生於新竹\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n\n聯展\n2019 《念念福爾摩沙》臺灣當代首飾物件創作展，墨爾本，澳洲',
  },
  {
    start: 6,
    end: 6,
    description:
      '馮凱臨 \nFong,Hoi-Lam \n\n簡歷\n1998年生於澳門\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n2019 聚英寶石學學會第13屆福爾摩沙珠寶設計競賽 銅鵲獎\n2018 第三屆TJDMA國際珠寶金工設計競賽 入圍\n2013 澳門生產力暨科技轉移中心 第10屆澳門時裝畫藝術大賽 第三名\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   第三屆TJDMA國際珠寶金工設計競賽成果展，台北，臺灣\n2018   新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 7,
    end: 7,
    description:
      '鍾沂諠\nChung,Yi-Hsuan\n\n簡歷\n1996年生於台北\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n2020 金點新秀贊助特別獎 時尚設計類 決審\n\n聯展\n2019 《念念福爾摩沙》臺灣當代首飾物件創作展，墨爾本，澳洲\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 8,
    end: 8,
    description:
      '蔡品禾\nCai,Pin-He\n\n簡歷\n1997年生於新竹\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2019 新北市全國精品金工競賽大專組入圍\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n\n聯展\n2019 《念念福爾摩沙》臺灣當代首飾物件創作展，墨爾本，澳洲',
  },
  {
    start: 9,
    end: 9,
    description:
      '彭雅涓\nPeng,Ya-Juan\n\n簡歷\n1998年生於新竹\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018　藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 10,
    end: 10,
    description:
      '吳冠瑢\nWu,Kuan-Jung\n\n簡歷\n1997年生於桃園\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018　藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 11,
    end: 11,
    description:
      '彭淑惠\nPeng,Shu-Hui\n\n簡歷\n1998年生於新竹\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018　藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018    新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 12,
    end: 12,
    description:
      '呂欣庭\nLu,Hsin-Ting\n\n簡歷\n1997年生於台北\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018 《鞦韆無界限》鍾知庭呂欣庭雙人展，國立臺北藝術大學南北畫廊，台北，台灣',
  },
  {
    start: 13,
    end: 13,
    description:
      '洪菱\nHung,Ling\n\n簡歷\n1997年生於金門\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣 \n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 14,
    end: 14,
    description:
      '楊海淵\nYang,Hai-Yuan\n\n簡歷\n1998年生於台東\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n                            \n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 15,
    end: 15,
    description:
      '陳霓\nChen,Ni\n\n簡歷\n1998年生於桃園\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 16,
    end: 16,
    description:
      '蕭于恩\nHsiao,Yu-En \n\n簡歷\n1998年生於台北\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士 \n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 17,
    end: 17,
    description:
      '何淳潁\nHo,Chun-Ying\n\n簡歷\n1997年生於嘉義\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n                            \n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 18,
    end: 18,
    description:
      '周于翔\nZhou, Yu-Xiang\n\n簡歷\n1998年生於寧波\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n                            \n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 19,
    end: 19,
    description:
      '鍾昀芳\nChung,Yun-Fang\n\n簡歷\n1998年生於屏東\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀循環設計特別獎 決審入圍\n2013 全國學生美術比賽 漫畫類 高中職美術班組 入選\n2012 全國學生美術比賽 版畫類 國中美術班組 入選\n2011 全國學生美術比賽 版畫類 國中美術班組 入選\n2010 全國學生美術比賽 漫畫類 國中美術班組 入選\n\n聯展\n2018   工藝×創客 創客嘉年華，逢甲大學育樂館，台中，台灣\n2018   新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣\n2015   藝術漸層 國立鳳新高級中學，高雄，台灣',
  },
  {
    start: 20,
    end: 20,
    description:
      '裘詠晴\nChiu,Yung-Ching\n\n簡歷\n1998年生於台北\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀設計獎 工藝設計類\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n2015 新竹縣學生美術比賽 水墨畫類 高中普通科組 第一名\n2015 新竹縣學生美術比賽 西畫類 高中普通科組 第二名\n2013 全國學生美術比賽水墨畫類高中職普通班組 入選\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 21,
    end: 21,
    description:
      '吳昀庭\nWu,Yun-Ting\n\n簡歷\n1998年生於新竹\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018　藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018《新竹設計營》成果發表會，東門市場，新竹，臺灣 \n2018《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 22,
    end: 22,
    description: `簡玉婷
Chien,Yu-Ting

簡歷
1997年生於嘉義

學歷
2020 臺灣 國立清華大學 藝術與設計學系 學士

得獎紀錄
2020 金點新秀贊助特別獎 工藝設計類 入圍
2019 第三屆黃公望兩岸文創設計大賽 團體獎

聯展
2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣
2018   藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣
2018   新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣
2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣`,
  },
  {
    start: 23,
    end: 23,
    description:
      '陳逸凡\nChen,Yi-Fan\n\n簡歷\n1997年生於福建廈門\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2019  春之清華藝術展 入圍\n\n聯展\n2018   新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 24,
    end: 24,
    description:
      '李承軒\nLee,Cheng-Hsuan\n\n簡歷\n1997年生於新竹\n\n學歷\n2020  臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2019《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 25,
    end: 25,
    description:
      '賴柏樺\nLai,Bo-Hua\n\n簡歷\n1997年生於台北\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018　藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 26,
    end: 26,
    description:
      '張芸瑄\nChang,Yun-Hsuan \n\n簡歷 \n1997年生於淡水  \n\n學歷 \n2020 臺灣 國立清華大學 藝術與設計學系 學士  \n\n得獎紀錄\n2020 金點新秀設計獎年度最佳設計獎  工藝設計類  入圍  \n\n聯展\n2019《富士山雷龍與動物達摩改造展》，華山1914文創產業園區，臺北，臺灣 \n2019《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣 \n2018    新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣 \n2018《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
  {
    start: 27,
    end: 27,
    description:
      '宋惟甄\nSong,Wei-Chen\n\n簡歷\n1998年生於高雄 \n\n學歷 \n2020 臺灣 國立清華大學 藝術與設計學系 學士 \n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍 \n\n聯展\n2018《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 28,
    end: 28,
    description:
      '李柔萱 \nLi,Rou-Syuan \n\n簡歷\n1998年生於高雄 \n\n學歷 \n2020 臺灣 國立清華大學 藝術與設計學系 學士 \n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍 \n\n聯展\n2018《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 29,
    end: 29,
    description:
      '賴乙嘉\nLai,I-Chia\n\n簡歷\n1997年生於嘉義\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n2017 健豪盃月曆設計比賽 入選\n2016 YKH第三屆吉祥物插畫比賽 第二名\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 30,
    end: 30,
    description:
      '魏瑄萱\nWei,Shwan-Shwan\n\n簡歷\n1996年生於新北\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2017 全國學生圖畫書創作獎大專組優選獎\n\n個展\n2019 《亞特蘭提斯去哪裡？》魏瑄萱個展，國立清華大學藝術學院長廊，新竹，臺灣\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 31,
    end: 31,
    description:
      '鄭伊曜\nZheng,Yi-Yao\n\n簡歷\n1998年生於浙江台州\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2019 春之清華藝術卓越獎  設計類  入圍\n\n聯展\n2019   春之清華卓越獎，國立清華大學竹師藝術空間二館，新竹，臺灣\n2019 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018   新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣 ',
  },
  {
    start: 32,
    end: 32,
    description:
      '黃安淇\nHuang,An-Chi\n\n簡歷 \n1997年生於新竹\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109',
  },
  {
    start: 33,
    end: 33,
    description:
      '林則佑\nLin,Ze-You\n\n簡歷\n1998年生於台北\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣\n2018　藝術管理與策展實務成果展，國立清華大學竹師藝術空間二館，新竹，臺灣',
  },
  {
    start: 34,
    end: 34,
    description:
      '周可婷\nChoui,Ke-Ting\n\n簡歷\n1997年生於桃園\n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n得獎紀錄\n2020 金點新秀贊助特別獎 工藝設計類 入圍\n\n聯展\n2018 《載體》國立清華大學藝術與設計學系109級設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣 ',
  },
  {
    start: 35,
    end: 35,
    description:
      '黃明藝\nHuang,Ming-Yi \n\n簡歷 \n1998年生於桃園 \n\n學歷\n2020 臺灣 國立清華大學 藝術與設計學系 學士\n\n聯展\n2020 《瑤臺雲想》雙人工藝聯展，邸家IDEA DEJA，新竹，臺灣\n2018 《載體》國立清華大學藝術與設計學系109設計組班展，國立清華大學竹師藝術空間二館，新竹，臺灣 \n2018   新竹城鄉共好節清大場續展，國立清華大學學習資源中心川堂，新竹，臺灣\n2018 《新竹城鄉共好節》成果發表會，大肚國民小學，新竹，臺灣',
  },
];
