{
  "Creation": [
    {
      "name": "creation_001",
      "title": "〈衝進未知〉Charge into the Unknown",
      "creator": "小花春夫 Dan OBANA",
      "videobottomost": "https://www.youtube.com/embed/2WFNapz0idQ",
      "description": "金牌獎 \r\n\r\n國籍：日本\r\n製作年代：2019\r\n版種：3D電腦圖畫印於和紙上 \r\n尺寸：150 x 125 cm\r\n\r\n創作自述 \r\n我的畫布存在於個人電腦裡一個3D立體的虛擬空間當中。首先，我會建構許多3D的物件並分散排列，然後就開始實驗運用各種視 角及組合來進行創作。過程中會出現很多的「邂逅與意外發現」。「多奇妙的緣分啊！」一直以來，我的藝術創作核心理念都是追尋由類似這樣的意外情境所啟發出來的創作世界。也可以說，這是我日常生活中充滿啟發性的「奇緣」。 \r\n我透過電腦的螢幕與3D數位世界對話。換句話說，我嘗試與機器相互合作、彼此互動並實現創作的巧合。應用拼貼技法的實踐過程誘引出現實與潛意識之間的共時性，啟發著我的藝術創意，激盪出對於未來的無限想像。\r\n\r\nGold Prize\r\n\r\nNationality：Japan\r\nYear of Production：2019\r\nTechnique or Medium：3D CG print on Japanese paper\r\nSize：150 x 125 cm\r\n\r\nArtist Statement：\r\nMy canvas space exists in a virtual 3-Dimensional space on a personal computer (PC). First, I build many 3D objects, arrange them in a distributed manner, and start making a work by experimenting with various viewpoints and combinations. There will be a lot of “encounter and discovery by chance”. “What a serendipitous opportunity!” The pursuit of a creative world inspired by this accidental scene is always at the core of my concept of art creation. It is, so to speak, an inspirational “serendipity” in my daily life.\r\nI dialog with the 3D digital world through the PC display. That is, the machine and I are trying to work together collaborating to interact each other and make creative coincidence. This practical process of using collage techniques provokes the synchronicity of reality and subconsciousness, inspires my artistic creativity and stirs the imagination of the endless future ."
    },
    {
      "name": "creation_002",
      "title": "〈船〉The Boat",
      "creator": "亨利克・克羅利科夫斯基 Henryk KROLIKOWSKI",
      "videobottomost": "https://www.youtube.com/embed/yAdX8RTF6e0",
      "description": "銀牌獎 \r\n\r\n國籍：波蘭 \r\n製作年代：2020\r\n版種：橡膠版 \r\n尺寸：65 x 150 cm\r\n\r\n創作自述： \r\n我認為創作時有三個重要的視角。\r\n人：我把人當作一種有機物的形式。這種有機性決定的不只是本體的形態發展，也影響到周遭環境與整體構成。\r\n大自然：大自然為我的作品帶來重要的啟發。亞理斯多德認為在古時候，「自然」這個字同時囊括了物質與其本質－一種內心可以感受到的力量。\r\n文化：在人類社會的悠長歷史中累積了一定的物質與心靈元素。我認為文化的地平線是人造的物件。這些形態在我的作品裡以形式的元素加以呈現。\r\n\r\nSilver Prize \r\n\r\nNationality：Poland\r\nYear of Production：2020\r\nTechnique or Medium：Linocut\r\nSize：65 x 150 cm\r\n\r\nArtist Statement：\r\nThree different perspectives are important to me in creative work. The Human: I treat a human as a form of organic matter. This organicity determines not only the development of the shape of the same form, but it affects the environment, and the entire composition. The Nature: Nature is an important inspiration in my work. Reaching to antiquity, according to Aristotle, the word “nature” refers both to material things, as well as to its essence, the force perceptible with mind. The Culture: During the long history of societies, certain material and mental acquits has been accumulated. For me, culture horizon are man-made objects. Such shapes appear in my compositions as elements of the form."
    },
    {
      "name": "creation_003",
      "title": "〈煙霧中〉In the Smoke",
      "creator": "李迪權 LEE Tek-Khean",
      "videobottomost": "https://www.youtube.com/embed/h1Q2ng2_X9o",
      "description": "銅牌獎\r\n\r\n國籍：馬來西亞\r\n製作年代：2020\r\n版種：凸版\r\n尺寸：90 x 140 cm\r\n\n創作自述： \r\n近代歷史上木刻版畫一直與現實社會保持密切關係，社會運動、民主運動、政治改革場景都能看到木刻版畫的足跡。1930年代，作家魯迅成立木刻工作室，視木刻版畫為批判現實、反映底層人民生活的工具。 \r\n中國抗日戰爭時期，木刻運動路線轉趨激進。當時物資貧乏，油畫顏料和宣紙都得來不易，木刻所用的木塊和刀卻容易取得，是極其方便的一種藝術媒介，成為共產黨在抗戰時期有效的宣傳工具。 \r\n左翼藝術家利用木刻圖像產生的戲劇張力和及時的印刷速度來陳述自身的政治理念。 \r\n2020，我以左派木刻的概念，紀錄香港發生的逆權運動。\r\n\r\nBronze Prize\r\n\r\nNationality：Malaysia\r\nYear of Production：2020\r\nTechnique or Medium：Relief print\r\nSize：90 x 140 cm\r\n\r\nArtist Statement：\r\nWoodcut printing has always maintained a close relationship with societies in contemporary history, with civic campaigns, democratic movements and political reforms all leaving their footprints through this medium. In the 1930s, writer LU Xun set up a woodcut workshop and viewed it as a tool for critiquing realities and reflecting lives at the bottom social echelon. \r\nDuring the war in China against Japanese invasion, woodcut as a movement turned radical. Oil paint and xuan paper were scarce due to material shortages, but woodblocks and carving knives used for woodcut were easy to obtain; this convenient artistic medium became an effective propaganda tool for the Communist Party during the war times. \r\nLeftist artists leverage the dramatic tension created by woodcut images and its rapid printing speed to express their political ideals. \r\nIn 2020, I now document the anti-regime movement taking place in Hong Kong using the leftist woodcut concept."
    },
    {
      "name": "creation_004",
      "title": "〈記得我〉Remember Me",
      "creator": "玉分昭光 Akimitsu TAMAWAKE",
      "videobottomost": "https://www.youtube.com/embed/qLIK67v8cx4",
      "description": "評審團特別獎 \r\n\r\n國籍 ：日本\r\n製作年代：2020\r\n版種：蝕刻、細點腐蝕、沫蝕法、直刻、紙背裱貼法\r\n尺寸：95.5 x 129.5 cm\r\n\r\n創作自述 \r\n在我哭了整整一個月後，有天在為新作繪製草稿時，過世的母親來到畫裡對我耳語：「要記得....」。那是一次單純而無聲的體驗。我想這是人性裡真實的一面 ... 「記得我」。\r\n\r\nSpecial Jury Prize\r\n\r\nNationality：Japan\r\nYear of Production：2020\r\nTechnique or Medium： Etching, aquatint, spitbite, drypoint, chine-collé\r\nSize：95.5 x 129.5 cm\r\n\r\nArtist Statement： \r\nWhen I had been crying for a month and drawn sketch for new works, my mother who passed away came and whispered to me “Remember….” in my sketch. It was very simple and silent experience for me. I think this is the sincere part of humanity......“remember me”."
    },
    {
      "name": "creation_005",
      "title": "〈奧茲曼迪亞斯〉Ozymandias",
      "creator": "齊山努波・浦雷弗拉齊庫 Chisanuphol PRESANVORAKITKOOL",
      "videobottomost": "https://www.youtube.com/embed/jF8JAaNbZZY",
      "description": "評審團特別獎 \r\n\r\n國籍：泰國 \r\n製作年代：2020\r\n版種：木刻印於阿波和紙上 \r\n尺寸：140 x 117 cm\r\n\r\n創作自述：\r\n我揉合了各種不同的文化與靈性思想中的象徵符碼來構成視覺表現。我的作品引進了一種特定的聚集形式，一個中介狀態─信仰與科學、發現與遺忘、解放與禁錮。影像裡有著熟悉的面孔但是情境奇特。構圖同時帶來和諧、秩序與混沌等種種混合感受。我的作品往往彰顯出這些特性，邀請觀者看見當所有矛盾同時出現在單一平臺裡而變得合理的自然狀態，期待激盪出對於結果乃至超越結果的討論，而最重要的見證人還有受影響的都只是人類，而非自然。\r\n\r\nSpecial Jury Prize\r\n\r\nNationality：Thailand\r\nYear of Production：2020\r\nTechnique or Medium：Wood engraving on Awagami paper\r\nSize：140 x 117 cm\r\n\r\nArtist Statement: \r\nI have been formulated a visual expression which combines symbols from various cultures and spiritualities. My work introduces a specific form of gathering, a state of in-between, faith and science, discoveries and amnesia, liberation and imprisonment. The image contains familiar faces but in rather strange context. The composition gives a sense of harmony, order, and chaos all combined. My work usually highlights these characteristics to invite the viewers to see a state of nature, where all inconsistencies can make sense in a single platform, in hope the discussion will circulate and go further across the consequences, and the greatest witness and affected are merely humans, not nature."
    },
    {
      "name": "creation_006",
      "title": "〈空氣建築計畫（第二階段）〉Project for an Architecture of Air (Stage 2)",
      "creator": "奧倫多・馬第尼斯・維斯加 Orlando MARTINEZ VESGA",
      "videobottomost": "https://www.youtube.com/embed/desV19d2GJo",
      "description": "優選獎 \r\n\r\n國籍：哥倫比亞\r\n製作年代：2019\r\n版種：木刻 Woodcut\r\n尺寸：126 x 122 cm\r\n\r\n 創作自述 ：\r\n「如果不相信奇蹟，就不夠實際。」 \r\n－大衛‧本‧古里昂 \r\n在我的作品當中，也許能辨識出猶如記憶之一部分的情境，但也存在著某些出乎意料的面向，例如漂浮在空中抓住他者的人物，畫框 框著凝望我們的陌生人，跳著、吐著、尿著、飛著、旋轉著而樂在其中的男孩。我偏好把對與錯平行呈現，將其體現在作品中。作品應用了我在都市環境的探索經驗與住家近郊的在地參照。藉此，試圖提出一種存在可辨識的與荒謬的影像之間、政治正確與打破規則之間的不安平衡，暗示著某些可能發生的情況。\r\n\r\nMerit Prize\r\n\r\nNationality： Colombia\r\nYear of Production：2019\r\nTechnique or Medium：Woodcut\r\nSize：126 x 122 cm\r\n\r\nArtist Statement: \r\nAnyone who doesn't believe in miracles is not a realist. \r\n - David Ben-Gurion.\r\nIn my work, it is possible to recognize some situations as if they were memories, but there are also certain unexpected aspects: A character that floats in the air and holds others, a frame that frames the portrait of a stranger who looks at us, boys jumping for the pleasure of jumping, doing piss, vomiting, flying, spinning. I put in evidence my preference for presenting in parallel what is wrong and what is right. I use the experience of studying urban environments and some local references from the countryside near the place I live in. This way, I propose a precarious balance in the image between what can be recognized and what is absurd, what is politically correct against what goes out of the rules. My work implies a commitment to suggest certain circumstances that arise as a possibility."
    },
    {
      "name": "creation_007",
      "title": "〈寄生性〉Parasitism",
      "creator": "安納特・孔韋勒 Amnat KONGWAREE",
      "videobottomost": "https://www.youtube.com/embed/1FaqzeIZFMQ",
      "description": "優選獎\r\n \r\n 國籍 ：泰國\r\n 製作年代：2019\r\n 版種：平版\r\n 尺寸：95 x 65 cm\r\n\r\n 創作自述: \r\n 有句話說：「弱者會被淘汰，但存活下來的可以稱霸世界」，由此可見「人類」可說是最偉大的生物。人類透過客觀現實與想像現 實，利用自然來決定自身的生存方式。人運用象徵符號去建構與自然相關的各種客觀形式與意義，繼而代代相傳。於此同時，人從來沒有一次回饋給自然或這個世界一些什麼⋯⋯。 \r\n\r\nMerit Prize\r\n\r\nNationality：Thailand\r\nYear of Production：2019\r\nTechnique or Medium：Lithography\r\nSize：95 x 65 cm\r\n\r\nArtist Statement: \r\nFrom the saying “The weak become extinct but if they can, they rule the world,” “man” can be described as the greatest of the living things. Mankind uses nature to determine their way of living through objective reality and imagined reality. Man creates objective forms and meanings through symbols, all of which are related to nature. This has been passed on from one generation to another until now. At the same time, man has not given anything in return to nature and the world even once…."
    },
    {
      "name": "creation_008",
      "title": "〈存在-W#3〉Existence-W#3",
      "creator": "金炫辰 KIM Hyun-Jin",
      "videobottomost": "https://www.youtube.com/embed/NeJ8TeXSsWQ",
      "description": "優選獎\r\n\r\n國籍：臺灣\r\n製作年代：2020\r\n版種：凸版 (木刻) \r\n尺寸：70 x 110 cm\r\n\r\n創作自述 : \r\n到公園散步，看到地面上掉落的枯枝和凋謝的花瓣，心想沒多久前它們還生氣勃勃的姿態，如今卻已枯萎飄零，引發了創作《Existence》系列的靈感，希望藉此提醒人們在繁忙的生活中，放慢腳步，停下來省思生命的意義是什麼？本系列作品採用單版複刻技法。\r\n\r\nMerit Prize\r\n\r\nNationality：Taiwan\r\nYear of Production：2020\r\nTechnique or Medium：Relief print (woodcut)\r\nSize：70 x 110 cm\r\n\r\nArtist Statement: \r\nMy inspiration for the Existence series comes from my walk in the park, where the sight of dead branches and fallen petals on the ground brought to mind how they had been thriving with vigor just a short while ago. I wish to remind people to slow down their busy lives, pause for a moment and reflect on the meaning of life. This series applies the technique of multiple press on a single plate."
    },
    {
      "name": "creation_009",
      "title": "〈遠遠關注著〉Attentiveness from Afar",
      "creator": "王亭喧 WANG Ting-Shiuan",
      "videobottomost": "https://www.youtube.com/embed/EStsLzKvMZg",
      "description": "優選獎\r\n\r\n國籍：臺灣 \r\n製作年代：2018\r\n版種：木刻 \r\n尺寸：90 x 140.5 cm\r\n\r\n創作自述 : \r\n植物攀附於整個主體，右半邊充斥著生命的活力，左半邊卻只剩交錯的藤蔓，在兩者之間的連接處，還有些葉子正努力成長著，生命的誕生與消逝，將兩種狀態結合一起，雖然視覺呈現是一種靜止的畫面，但背後卻是一直重複循環下去的。就像我們的一生，人與人之間的相處是一直處於流動狀態， 一個人不可能一直待在同一個地方，或是一生只跟固定的人群交流，只要有些許的碰撞，改變是必然的，我們來去是自由的，或許什麼契機使我們留下，相對的，也有什麼原因迫使我們離開，離去後所剩下了什麼呢？每個人的答案或許不同，但記憶是每個人都會留下的，有的人記憶清晰，有的人卻不願想起，將它埋藏在內心深處，我將這份記憶塑造一個看似 美麗卻又有些許詭異的空間，寧靜但是讓人卻步。\r\n\r\nMerit Prize\r\n\r\nNationality：Taiwan\r\nYear of Production：2018\r\nTechnique or Medium：Woodcut\r\nSize：90 x 140.5 cm\r\n\r\nArtist Statement: \r\nPlants climb all over the subject; the right half is bursting with life, while only intertwining vines remain on the left. Some leaves still struggle to grow where the two halves meet; two states-birth and death-are amalgamated. Although a static image is presented visually, ceaselessly repetition and circulation persist behind. This is very much like our life, where relationships between people are always in a dynamic state; it is impossible for one to remain in one place or interact with only a fixed group of people throughout one's entire life; changes become inevitable with the slightest collisions. We are free to come and go; perhaps by chance we stay, or contrarily we are forced to leave for some reason--what remains after we have left? Everyone may have different answers, but everyone is left with memories. Some have vivid memories, some refuse to remember and bury them deep inside. I shape these memories into a space that is magnificent yet eerie, tranquil yet deterring."
    },
    {
      "name": "creation_010",
      "title": "〈關係〉Relationship",
      "creator": "金圖・莫漢・卡利塔 Jintu Mohan KALITA",
      "videobottomost": "https://www.youtube.com/embed/l04rT8NgF2E",
      "description": "優選獎 \r\n\r\n國籍：印度\r\n製作年代：2019\r\n版種：木刻 \r\n尺寸：120 x 75 cm\r\n\r\n創作自述 : \r\n倘若你相信生命誠如一片平原、是一條力量形成的公路，那就不要細讀我的作品了，因為人生並非如此。我們都生而為旅人，命中注定就要往未知的目的地踽踽前行。彷彿沒有終點似的千里長路，總有數不盡的急彎與驚險曲折。 \r\n我們會著迷於無盡草原與蓊鬱田野，還有那恬適、靜謐而祥和的鄉間風情，卻又從不曾慢下腳步。有時我們如此鄙視自己有如強迫症般的好動，但我們甘願就此停下嗎？而我們究竟會到達哪裡？無止 境地繞著自己凝塑出來的海市蜃樓，就像一隻鳶不斷地在腐肉上空盤旋繞轉。 \r\n追逐著鬼火的我們，往往因此而改變了自己。在遺失了純真的追尋後，從漸失人性走往食人惡魔的歷程上那條最常被跨越的路。\r\n\r\nMerit Prize\r\n\r\nNationality：India\r\nYear of Production：2019\r\nTechnique or Medium：Woodcut\r\nSize：120 x 75 cm\r\n\r\nArtist Statement: \r\nDon't pore over my work if you believe that life is a plain and strength freeway. For it is not. We are all born travelers, damned to go on without knowing the destination. The course of the tiring miles of never-ending roads is full of sudden U-turnsand dangerous twists. \r\n The country dotted with rich meadows and verdurous fields along with the quiet, still and harmonious appearing ducolic life casts a spell on us. But rarely do we slow down. Sometimes we despise our compulsive mobility. But do we ever stop? And where do we eventually reach? We keep circling over a self-made mirage like a kite which rounds atop the carrion. \r\n Our chase down the will-o-the wispy Lane often makes us change our stripes. Having lost the angelic pursuits, the journey from a lesser human to a cannibalistic demon becomes the most traversed pathway."
    },
    {
      "name": "creation_011",
      "title": "〈牆的地景 II〉Topography of the Wall II",
      "creator": "拉斐爾・吉爾 Rafael GIL",
      "videobottomost": "https://www.youtube.com/embed/3Psi-PY_DWg",
      "description": "佳作 \r\n\r\n國籍 ： 阿根廷\r\n製作年代：2019\r\n版種：直刻、碳化矽\r\n尺寸：112 x 110 cm\r\n\r\n創作自述:\r\n〈牆的地景〉是世界的觀照\r\n\r\nHonorable Mention\r\n\r\nNationality： Argentina\r\nYear of Production：2019\r\nTechnique or Medium：Drypoint, carburundum\r\nSize：112 x 110 cm\r\n\r\n Artist Statement:\r\n Topography of the Wall is the view of the World."
    },
    {
      "name": "creation_012",
      "title": "〈窗景〉A View From the Window",
      "creator": "迪米特里耶・佩奇克 Dimitrije PECIĆ",
      "videobottomost": "https://www.youtube.com/embed/q-BlTcBmlUs",
      "description": "佳作\r\n\r\n國籍：塞爾維亞\r\n製作年代：2019\r\n版種：木刻 \r\n尺寸：122 x 85 cm\r\n\r\n創作自述 : \r\n本次提交參賽的木刻版畫，靈感來自對於城市地景中一個視覺片段的反思。視覺片段的重要性，來自於它會啟動一些視覺力量，與我們的視野建立關係，並同時在視覺作品的構圖中產生關係。視覺片段本身，只是即將被啟動的過程背後的誘發動力或先決條件。\r\n\r\nHonorable Mention\r\n\r\nNationality： Serbia\r\nYear of Production：2019\r\nTechnique or Medium：Woodcut\r\nSize：122 x 85 cm\r\n\r\nArtist Statement: \r\nThe woodcut prints that I am submitting for this competition have been inspired by the contemplation of a certain visual fragment of the cityscape. The significance of a visual fragment lies in the fact that it sets in motion visual forces and establishes relations within our field of vision, at the same time generating relations within the composition of a visual work. The visual fragment acts only as an impetus or precondition for the process to be set in motion."
    },
    {
      "name": "creation_013",
      "title": "〈密集靈魂〉Concentrated Spirit",
      "creator": "戴飴霏 TAI Yi-Fei",
      "videobottomost": "https://www.youtube.com/embed/0OIaCa9DQCg",
      "description": "佳作 \r\n\r\n國籍：臺灣\r\n製作年代：2019\r\n版種：平版\r\n尺寸：100 x 147 cm\r\n\r\n創作自述 : \r\n東京新宿車站的轉乘區，我坐在站內咖啡店一隅透過窗邊觀察著來來去去的人們。車站這個人群的途中集散地，人們總是向著某個目的地移動著，每一個人都是過客、在這個靜止的畫面中是一個沒有 曲終的舞臺，登場的人物戲份短暫卻形形色色。我的線條便是追逐著這些一閃而逝的瞬間風景，探討人在時間與空間中的位移。被觀察者在同一空間下重複出現、留下殘影，而肉體在動態中被速度軟化不再結實，只剩下被扭曲的柔軟。版畫的印製在此將這些片段重覆壓印於同一個畫面之中。 \r\n\r\nHonorable Mention\r\n\r\nNationality：Taiwan\r\nYear of Production：2019\r\nTechnique or Medium：Lithography\r\nSize：100 x 147 cm\r\n\r\nArtist Statement: \r\nI was people-watching in the corner of a café in the transit area of Shinjuku station, Tokyo. Stations are hubs of people, each moving towards their destination. All of these people are passengers, a moving stage with no ending in this still image, and all those who come on stage stop briefly, each with their uniqueness. The lines in my work are attempts to capture these fleeting sceneries, exploring the movements in time and space. The subjects of my observation repeatedly appear in the same space, leaving traces behind, their bodies softened by the movement, no longer stiff and rigid. These images are repeatedly produced through prints."
    },
    {
      "name": "creation_014",
      "title": "〈東方顏色的力量 No.4〉The Power of the Eastern Color No.4",
      "creator": "瓦里莎拉・亞皮桑賓翁 Warisara APISAMPINWONG",
      "videobottomost": "https://www.youtube.com/embed/1bwZPAXs5gE",
      "description": "佳作\r\n\r\n國籍：泰國\r\n製作年代：2020\r\n版種：木刻 \r\n尺寸：85 x 150 cm \r\n\r\n創作自述: \r\n泰國華僑的常民文化，配合傳統節慶時充滿象徵性的藝文表現，再加上中式佛寺的色彩和建築設計，在在反映出泰國華僑的文化自明性。從祖先傳承到我這一代的文化資產及文化融合，所呈現出的意象在創作之初為我帶來啟示。不同傳統交融後展現的魅力，以及兩個民族族群同處所產生的特質，在異文化結合後交匯、重疊衍生出精彩的多樣性。中國傳統制瓷技術之精煉舉世聞名，中國瓷器的古彩含白、黃、黑、紅和靛青等五色，洋溢著使泰人為之傾倒的古典美。\r\n\r\nHonorable Mention\r\n\r\nNationality：Thailand\r\nYear of Production：2020\r\nTechnique or Medium：Woodcut\r\nSize：85 x 150 cm\r\n\r\nArtist Statement: \r\nRegarding the way of life of Chinese-Thai descent people combined with symbolic forms of art and culture expressed in the traditional celebration, as well as colors and architectural designs in the Chinese Buddhist place, they reflect the cultural identity of Thai-Chinese. Cultural heritages inherited from ancestors to my generation and the overlapping of culture is the point of inspiration in the beginning of creativity caused by the impression. The charm of the combination of traditions, culture, and the co-living circumstance of the two ethnic groups result in a society overlap with the diversity of two cultures combined together. As we obviously see the exquisite skill of Chinese porcelain manufacturing since the past, the Chinese porcelain consists of 5 types of ancient Chinese colors, including white, yellow, black, red and green (indigo), attracting Thai people to see the classic."
    },
    {
      "name": "creation_015",
      "title": "〈等不及匍匐開始〉I Can't Wait for Chance with Crouching Start",
      "creator": "今泉奏 So IMAIZUMI",
      "videobottomost": "https://www.youtube.com/embed/53hDMzk60y8",
      "description": "佳作 \r\n\r\n國籍：日本\r\n製作年代：2018\r\n版種：細點腐蝕、蝕刻、直刻\r\n尺寸：90 x 110 cm\r\n\r\n創作自述: \r\n我的作品是一種自我描繪，刻畫著一些個人的事件與情感。沮喪的「我」，想翩翩起舞的「我」－體內同時存在著多個自我，但又總想從雙眼中射出光束。 \r\n這件作品是一種自我表達，渴求一個逃離這種處境的契機，卻又深陷於無法自已的狂暴中。\r\n\r\nHonorable Mention\r\n\r\nNationality：Japan\r\nYear of Production：2018\r\nTechnique or Medium：Aquatint, etching, drypoint\r\nSize：90 x 110 cm\r\n\r\nArtist Statement: \r\nIn my works, I depict things to myself, such as personal events and emotions. “I” who feels depressed, “I” who wants to dance - multiple selves exist within me, but I often have the feeling of wanting to fire beams from my eyes. This work is an expression of a self who is asking for a chance to get out of his situation, but can't stand it and is rampaging."
    }
  ]
}
