export default {
  description: `
策展單位名稱｜

國立臺灣美術館

策展單位簡介｜

國立臺灣美術館於民國77年（1988年）開館。以視覺藝術為主導，典藏並研究臺灣現代與當代美術發展特色，致力於多樣性的主題規劃特展與藝術教育推廣活動，提供民眾多元化欣賞藝術的環境。
以臺灣美術為研究核心，本館以建構臺灣美術史的詮釋內容與詮釋體系，開拓對美術發展現象及議題的多面向探討，創造數位及跨領域藝術發展之平臺，以擴大與國際相關藝術機構對話的空間，結合典藏、展覽、推廣等功能，打造兼具專業性、教育性與未來發展性的公共美術館。
依據三大核心主軸：「臺灣美術發展脈絡」、「媒材類別發展脈絡」、「藝術家風格與系譜」，本館研究調查國內外藝術生態與發展，近年並兼顧亞洲藝術家作品典藏，期能深化臺灣與亞洲當代藝術發展研究，拓展臺灣藝術與國際接軌的面寬和能量。累積的藏品，是建構臺灣美術史發展脈絡與研究藝術家風格表現之重要資產，亦可視為臺灣各時期社會脈動、經濟與文化發展樣貌的縮影。
本館並肩負守護臺灣美術資產的重任，建置圖像與文字豐富的多元資料庫，強化以資訊科技輔助藏品之自動化管理與服務機制，守護且活用本館所典藏的藝術資產，成為國家文化競爭力的資本與全民共享的資源。
作為國家級美術館，以展現臺灣藝術創作的特色與發展自許；在文化交流上，則強化館際合作並與國際接軌，加強與國內、外美術館和專家學者的共同合作，規劃具有啟發視覺文化理解、分享藝術價值的展覽活動；同時以多元化的推廣藝術教育活動，讓民眾了解藝術的精華，提升國家文化藝術的內在精神與涵養。`,
};
