export default {
  description: `
玩具獵人toyhunter

希望大家 快樂的 玩玩具
勿忘初衷
希望大家都能在玩具獵人 交到很多好朋友
分享玩具 享受買賣玩具的快樂

創辦人-羅子祥團長，
10年以上玩具收藏經歷，
6年玩具餐廳玩具設計佈置總監，
曾受邀全國廣播[聽見逐夢的故事]，
分享玩具收集展示販賣的心路過程與經驗。

目前成立團隊與專門工作室，
致力於與台灣原型師暨插畫家合作，
獨家代理或生產轉蛋類型玩具，
讓台灣創造者擁有更多展現平臺，讓作品更富收藏價值。

也計畫設置玩具相關展覽活動，
行銷台灣設計師的獨特商品，
有別於其他展覽過度商業化的體驗，
加深民眾對台灣創作力的印象。

販賣玩具及玩具分享目前社團累積人數近8萬人，
分類設置不同取向的玩具相關社團：

〈玩具買賣-請到玩具獵人直接購買區〉
● www.facebook.com/groups/585510011611096/
〈玩具競標-請到競標拍賣區〉
● www.facebook.com/groups/482578795280932/
〈分享快樂/徵求/交換物品-請到這裡〉
● www.facebook.com/groups/1147443085329429/
〈連線/預購/團購-請到團結力量大區〉
● www.facebook.com/groups/956313817814712/
未來更將設置其他設置平台官方社群。

帶著熱愛玩具的心，
實踐生產玩具的夢，
玩具獵人就是要做我們台灣人的玩具!!

E-mail：toyhunter.tw@gmail.com
FB：https://www.facebook.com/Toy.Hunter.tw
IG：https://www.instagram.com/toyhunter.tw
`,
};
