export default [
  {
    start: 0,
    end: 0,
    description: `
藝術家名稱｜舒毓婷

藝術家簡介｜
舒毓婷SHU YU TING東海大學美術系

主修水墨，以線條及半自動性技法作畫，喜歡水墨的特性，也喜歡插畫，嘗試將水墨與插畫結合。

展覽經歷：

個展-
2019年 「浮游」-東海大學美術系日間學士班評鑑展，芳華廳，台中，台灣
2020年 「水族缸人生」-畢業預展，東海43號創藝實習中心，台中，台灣

聯展-
2020年 「新時代女人的漫畫夢」-東海美術系課程成果展，A+藝術空間，台中，台灣
2020年 第37屆東海大學美術系師生美展，大墩文化中心，台中，台灣
2019年 「膠彩造形-課程成果展」-東海美術系課程成果展，A+藝術空間，台中，台灣
2019年 第36屆東海大學美術系師生美展，大墩文化中心，台中，台灣
2019年 「水墨·薩娃滴咖」-東海美術「水墨創作」課程海外異地教學展，A+藝術空間，台中，台灣
2019年 「請小心輕放」-東海大學美術系裝置藝術現地創作展，清水眷村文化園區，台中，台灣
2019年 「插畫與繪本課程成果展」-東海美術系課程成果展，A+藝術空間，台中，台灣
2018年 第34屆東海大學美術系師生美展，大墩文化中心，台中，台灣
2018年 「透視色彩趣」-東海美術系課程成果展，A+藝術空間，台中，台灣
`,
  },
  {
    start: 1,
    end: 1,
    description: `
藝術家名稱｜張軒銘

藝術家簡介｜

Shuang Ming Chang

A Music Producer and Composer, a New Media Art Artist
Born in NewTaipei city, Taiwan, 1997
Lives and works in Taichung, Taiwan
Study in Fine Art, Tunghai University, Taichung, Taiwan

Exhibition

Solo Shows
2020 I am at Here & Now/Everywhere, Department of FineArt, TungHai University, Taichung, Taiwan
2020 Living (easily) in the Truth, Laughter Cafe & Z Space & Tunghai No.43, Taichung, Taiwan
2019 Unlimited Nothingness, Laughter Cafe, Taichung, Taiwan

Selected Group Shows
2019 Orange? O-Ran-Gee!, Liu Art Museum, Taichung, Taiwan
2019 Be CAREfor, Qing-Shui Art Village, Taichung, Taiwan
2019 Selection: Fine Art in Tung-Hai University, Taichung City Dadun Culture Center, Taichung, Taiwan

https://sites.google.com/view/samuel94me/home

張軒銘

1997年出生於台灣新北，
現居、工作於台灣台中，現為東海大學美術系學生，獨立電子音樂創作者、新媒體藝術創作者。

學歷
學士 2016-2020 東海大學美術系

展覽經驗
個展
2020 皆處：現與在 小小現地限時創作／美術系館／東海大學／台中，台灣
2020 世難非難事 個人創作系列巡迷你迴展／笑生咖啡、Z Space、東海43號／台中，台灣
2019 引零-無限 個展／笑生咖啡／台中，台灣

聯展
2019 當代影像聯展：無心插柳柳橙汁／柳美術館／台中，台灣
2019 裝置藝術展：請小心輕放／清水文化園區／台中，台灣
2019 東海大學師生美展／大墩藝術中心／台中，台灣
`,
  },
  {
    start: 2,
    end: 2,
    description: `
藝術家名稱｜梁敬業

藝術家簡介｜
膠彩畫創作者，作品多取材於城市風景和自然植物，目前的創作方向是去發掘日常中的所見所聞，再以膠彩的媒材呈現其獨特的美。

展覽經歷：

2020 東海大學美術系第37屆師生美展-華麗的貓咪正在誕生嫵媚的藝術
2019 「匯藝．活教」澳門視覺藝術教育學會會員作品展
2018 「磨筆8 藝術作品展」
2016 《第三十二屆全澳書畫聯展》
`,
  },
  {
    start: 3,
    end: 3,
    description: `
藝術家名稱｜邱楚洝

藝術家簡介｜
目前創作方向：針對每個人都必須要做出選擇時的個人觀點。個人是不喜歡的，因為知道在『選擇』後必須要擔當起該責任。這些未知數、無法控制的預期實在是讓心安意不去，所以盡可能的把要『選擇』的可能降低。

展覽經歷：

2019  東海大學芳華廳藝術空間  『感。身受』  聯展  邱楚洝、阮柏瑋
2019  柳美術館  『如果最後只是坨爛泥』  聯展  邱楚洝、阮柏瑋
2020  柳美術館  『一種新的指涉與軌跡』  聯展  邱楚洝、熊柔柔、 馬紫菱
`,
  },
  {
    start: 4,
    end: 4,
    description: `
藝術家名稱｜熊柔柔

藝術家簡介｜
我喜歡觀察周遭人事物的人，日常生活中常常可以給我很多靈感，喜歡隨手畫出來，之後再去變化他們，成為我的創作。

展覽經歷：

2019 〈馬上有一隻熊〉馬紫菱／熊柔柔 雙個展  A+藝術空間
2020 〈一種新的指涉與軌跡〉熊柔柔 邱楚洝 馬紫菱 聯展  柳美術館 "
`,
  },
  {
    start: 5,
    end: 5,
    description: `
藝術家名稱｜賴亭伃

藝術家簡介｜
持續創作繪畫風景，捕捉光影，並在不斷的創造過程中探討攝影與繪畫的可能性。 本次作品藉由描繪材質的光影表現來探討觀看與被觀看之間的關係。

展覽經歷 ：

2020 雙縫實驗 賴亭伃畢業個展 Artanew 台中
2020 東海大學美術系師生美展第37屆 大墩文化中心 台中
2019 無心插柳柳橙汁 東海大學當代影像成果展  柳美術館 台中
2019 歧樂園 朱曼禎 賴亭伃 雙個展 東海43號 台中
2019 小心「清」放 東海大學美術系裝置藝術現地創作展 清水眷村 台中
2019 朝暮 微型創作展 奉咖啡 台中
2018 失去自覺 千越大樓 台中
2018 東海大學美術系師生美展第35屆 大墩文化中心 台中
`,
  },
  {
    start: 6,
    end: 6,
    description: `
藝術家名稱｜顏子寧

藝術家簡介｜
目前創作以狗為主，有別於傳統工筆，試圖帶入西方繪畫表現形式，作品主要以生活周遭為出發，也藉由創作更了解自己，我是個什麼樣的人，或別人對於我的看法
`,
  },
  {
    start: 7,
    end: 7,
    description: `
藝術家名稱｜盧柏茜

藝術家簡介｜
以膠彩創作，描繪個人經歷並結合喜歡的足球元素。  展覽經歷：東海美術系第37屆師生美展
`,
  },
  {
    start: 8,
    end: 8,
    description: `
藝術家名稱｜黃璟

藝術家簡介｜
一位運用油彩描繪與山之對話的繪畫工作者

展覽經歷：

個展：
2020年3月 「遊山玩水」 黃璟 畢業個展 東海43號，臺中 臺灣
2019年5月 「同瞳」黃璟 評鑑個展，東海美術A+藝術空間，臺中 臺灣

聯展：
2020年5月  「沒有必要搞得很私人」東海美術畢業展，順天藝術中心，臺中 臺灣
2019年12月 「我們只說了一點點」，藝人塘(現 日日食養)，臺中 臺灣
`,
  },
  {
    start: 9,
    end: 9,
    description: `
藝術家名稱｜熊倬寧

藝術家簡介｜
我習慣用自身行為演出作品，並用錄像或照片記錄，內容多圍繞於性與女性身體經驗。

展覽經歷 ：

<我有一個健康的陰道>個展 2019 笑生咖啡 台中
<熊倬寧不適合讀美術系>個展 2020 東海43號 台中
`,
  },
  {
    start: 10,
    end: 10,
    description: `
藝術家名稱｜李柏萱

藝術家簡介｜
試圖在生命中找到在乎之事，透過藝術、身體行為作為語言告白與對話。
1996 出生於台北，臺灣。
2015-現今 就讀台灣台中市私立東海大學，美術學系。

展覽經歷：

2019 04 個人創作展《失語》，笑生咖啡與生活指南，台中，台灣。
2020 04 個展《Humane》，黑白切藝文空間，台中，台灣。
`,
  },
  {
    start: 11,
    end: 11,
    description: `
藝術家名稱｜吳姿宜

藝術家簡介｜
以水墨工筆進行創作的藝術創作者。

獲獎紀錄：

2020年東海大學美術系第37屆師生美展書畫組第二名
2019年東海大學美術系第36屆師生美展新媒體組第二名、書畫組入選
2017年東海大學美術系第34屆師生美展書畫組入選

展覽經驗：

2020年東海大學美術系日間學士班畢業預展《分散細胞群的孤立》

聯展
2019年東海大學美術系日間學士班《不知道該不該告訴你》
2019年清水眷村徵件展--第三檔 <請小心輕放> 東海大學美術系裝置藝術現地創作展
2019水墨‧薩娃滴咖—東海美術「水墨創作」課程海外異地教學展
`,
  },
  {
    start: 12,
    end: 12,
    description: `
藝術家名稱｜沈映瑄

藝術家簡介｜
我叫沈映瑄，今年是美術系大四的學生，有點雙重人格。我主修插畫與油畫，不過最擅長空間打造(平常最愛玩裝扮房間的手機遊戲)。
目前致力於把空間打造成有強烈個人氣場的創作，藉由空間反映房間主人的內心

展覽經歷:

畢業個展(Perry) 東海Ａ+藝術空間 台中
`,
  },
  {
    start: 13,
    end: 13,
    description: `
藝術家名稱｜吳梓和

藝術家簡介｜
試圖描述人與人之間的距離與隔閡，並以各種方式挑戰這種界限。
1998　出生於香港 2002　搬至澳門生活 學習經歷 2016　就讀東海大學　美術系

獲獎紀錄：

2017　東海美術 第3４屆 師生美展　西畫組入選
2018　東海美術 第3５屆 師生美展　西畫組優選
2018　東海美術 第3５屆 師生美展　西畫組佳作
2019　東海美術 第3６屆 師生美展　西畫組第二名
2019　東海美術 第3６屆 師生美展　西畫組優選

展覽經歷：

個展
2019　「嘿，這樣已經靠很近」，臺灣，臺中，東海A+藝術空間

聯展
2020　「紅」，臺灣，臺中，寬藝術
2020　「腳踝補完計劃」，臺灣，臺中，東海４３號創藝中心
2020　「人間的導覽」，臺灣，臺中，寬藝術
`,
  },
  {
    start: 14,
    end: 14,
    description: `
藝術家名稱｜劉芳廷

藝術家簡介｜
展覽經歷：

2019 「鄉愁」-東海大學美術系日間學士班評鑑展，A+藝術空間，台中，台灣  聯展-
2020 「分散細胞群的  孤立」-吳姿宜  劉芳廷 聯合畢業預展，東海43號創意實習中心，台中，台灣
2019  「水墨·薩娃滴咖」-東海美術「水墨創作」課程海外異地教學展，A+藝術空間 ，台中，台灣
2019  「請小心輕放」-東海大學美術系裝置藝術現地創作展，清水眷村文化園區 ，台中，台灣

獲獎經歷：

2020  第36屆東海大學美術系師生美展，「書畫組」第一名，台中，台灣
2019  第36屆東海大學美術系師生美展，「書畫組」佳作，台中，台灣
2018  第35屆東海大學美術系師生美展，「西畫組」佳作，台中，台灣
`,
  },
  {
    start: 15,
    end: 15,
    description: `
藝術家名稱｜簡筠蒨

藝術家簡介｜
較為擅長膠彩畫的絹本，繪畫主體以花、女性與裝飾性的圖樣居多，也有製作許多手工藝品

展覽經歷

個展
2019 以花之名/東海大學芳華廳/台中，台灣
2020 那些道不進的花之物語/笑生咖啡/台中，台灣

聯展
2017 東海大學師生美展/大墩藝術中心/台中，台灣
2020 東海大學師生美展/大墩藝術中心/台中，台灣
`,
  },
  {
    start: 16,
    end: 16,
    description: `
藝術家名稱｜鄭力明

藝術家簡介｜
理性是我一直以來的習慣，但我總想跳脫⋯⋯ 因此，從哲學跨足美術，想藉由藝術的語彙去表達我對人事物的想法，而我不提供答案，但我提問。

展覽經歷

2019〈mess〉鄭力明 評鑑個展 東海大學FA208
`,
  },
  {
    start: 17,
    end: 17,
    description: `
藝術家名稱｜賴恩慈

藝術家簡介｜
近期以陶塑輔平面繪畫作為創作，未來也會持續將這兩種媒材結合並發展。

展覽經歷：

2020  畢業聯展，<季節性拋錨>，東海43號-創藝實習中心
2020  東海大學美術系第37屆師生美展，臺中市大墩文化中心
2019  聯合評鑑展，<假性孤兒>，東海43號-創藝實習中心 2018  東海大學美術系第36屆師生美展，臺中市大墩文化中心
`,
  },
  {
    start: 18,
    end: 18,
    description: `
藝術家名稱｜馬紫菱

藝術家簡介｜
目前使用的媒材主要以版畫以及刺繡為主，喜歡呈現溫度的感覺。

展覽經歷：

2020
「一種新的指涉與軌跡」，柳美術館，台中，台灣。

2019
「入選第四屆藝術自由日」，松山文創園區，台北，台灣。
「親愛的_關於手作服的一些故事」，彰化縣，鹿港鎮，台灣。
「馬上有一隻熊──馬紫菱/熊柔柔雙個展」，東海大學A+展覽室，台中，台灣。
「中華民國第34屆版印年畫──入選」，國立台灣美術館，台中，台灣。

2018
「東海大學美術系第35屆師生美展」，大墩文化中心，台中，台灣。
「國立苑裡高級中學第十三屆美術班校友回娘家展」，苑裡高中藝術中心，苗栗，台灣。
「國際迷你版畫創作展」，新莊文化藝術中心，台北，台灣。
`,
  },
  {
    start: 19,
    end: 19,
    description: `
藝術家名稱｜蔣得文

藝術家簡介｜
好想玩動物之森但我買不到Switch -

2019/05/27-2019/06/01 《凝視》個人評鑑展
2020/04/13-2020/04/18 《常日非日常》個人畢業預展 東海大學芳華廳 台中
`,
  },
  {
    start: 20,
    end: 20,
    description: `
藝術家名稱｜成頌恩

藝術家簡介｜
成頌恩 CHEANG, SONG-AN 藝術家簡介：1997 年生。一個對於未來迷茫的人類：）。

展覽經驗：

2018 01 東海美術系第35屆師生美展 ，大墩文化藝術中心，台中，台灣
2020 03 個展 『少女、花與藍眼睛 』日日食養，台中，台灣
`,
  },
  {
    start: 21,
    end: 21,
    description: `
藝術家名稱｜李映彤

藝術家簡介｜
我不喜歡離開房間。我喜歡棉被。
`,
  },
  {
    start: 22,
    end: 22,
    description: `
藝術家名稱｜王芮瑀

藝術家簡介｜
世界以痛吻我，要我報之以歌。
`,
  },
  {
    start: 23,
    end: 23,
    description: `
藝術家名稱｜洪詩惠

藝術家簡介｜
喜歡手作、喜歡貓咪、也喜歡謎樣生物。繪本作品多是由自己較不為人知的經驗改編而成。

展覽經驗：

2020 個展，「謎人」洪詩惠畢業預展，東海A+藝術空間
2019 個展，「無心」洪詩惠評鑑展，東海大學FA209

聯展
請小心輕放，清水眷村文化園區
你高興就好，東海A+藝術空間
`,
  },
  {
    start: 24,
    end: 24,
    description: `
藝術家名稱｜朱曼禎

藝術家簡介｜
創作內容大多源於自己微小又私密的內在感受、存在感還有生理感的觀察，透過作品才有機會傳達平時沒辦法明說的、自己的內心狀態給觀者。
`,
  },
  {
    start: 25,
    end: 25,
    description: `
藝術家名稱｜江羿萱

藝術家簡介｜
創作以女性身體來表現 探討背後觀者的既定印象、情慾

展覽經歷：

106年 大墩藝術中心 系展
108 東海美術系class101 個展
109笑生咖啡 個展
`,
  },
  {
    start: 26,
    end: 26,
    description: `
藝術家名稱｜阮柏瑋

藝術家簡介｜
以陶塑及複合媒材作為創作。

展覽經歷：

2020  畢業預展，<身陷囹圄不為囚>，Z書房
2019    <如果我只是一坨爛泥>，柳美術館
2019  聯合評鑑展，<感、身受>，東海大學 芳華廳
`,
  },
  {
    start: 27,
    end: 27,
    description: `
藝術家名稱｜吳卓宜

藝術家簡介｜
不務正業的垃圾廢青
`,
  },
  {
    start: 28,
    end: 28,
    description: `
藝術家名稱｜江芷芸

藝術家簡介｜
平常以插畫，電繪和雕塑做為主要媒材，題材多為幻想或是日常出發，比起五光十色喜歡單一昏暗的色調，心裡想著奇幻黑暗路線，但身體卻畫出可愛作品。
`,
  },
  {
    start: 29,
    end: 29,
    description: `
藝術家名稱｜陳書霽

藝術家簡介｜
害羞內向，正在做膽量訓練。很喜歡吃甜食。我有超多和超自然捲的頭髮。😂

展出經驗：

2013 飛天藝術中學高中部師生聯展
2014 飛天藝術中學高中部師生聯展
2015 飛天藝術中學高中部師生聯展
2019 幽幽 個展
2020 微微的 個展
`,
  },
  {
    start: 30,
    end: 30,
    description: `
藝術家名稱｜董鎮鋼
`,
  },
  {
    start: 31,
    end: 31,
    description: `
藝術家名稱｜陳鈺婷

藝術家簡介｜
多以油畫進行創作。

2016 就讀於東海大學美術系，學士
1998 出生於臺灣臺南

展覽經驗：

個展
2019 This is Your Captain Speaking，A+藝術空間，臺中，臺灣

聯展
2020 藝術新聲11校畢業生推薦展，大墩文化中心，臺中，臺灣
2020 「沒必要搞得這麼私人」東海大學美術系105級畢業展，順天藝術中心，臺中，臺灣
2020 足踝補完計劃，東海43號，臺中，臺灣
2020 年度色彩計畫—紅，寬藝術空間，臺中，臺灣
2020 東海大學美術系第37屆師生美展，大墩文化中心，臺中，臺灣
2018 The Room，東海43號，臺中，臺灣

獲獎紀錄
2020 東海大學美術系第37屆師生美展，西畫組第一名
`,
  },
  {
    start: 32,
    end: 32,
    description: `
藝術家名稱｜高庭妤

藝術家簡介｜
生於鄉下長於鄉下，常拿老家的破舊或老舊的物件當創作主題，只用單純墨色創作，喜歡單純的畫面。
`,
  },
  {
    start: 33,
    end: 33,
    description: `
藝術家名稱｜李怡萱

藝術家簡介｜
最近嘗試創作抽象水墨，觸碰一些女性與環境的關係。展覽經歷： 2020年 台中GSR展覽
`,
  },
  {
    start: 34,
    end: 34,
    description: `
藝術家名稱｜林祐賢

藝術家簡介｜
關注著台灣各大議題的當代憤青。 您的意識形態如何參與，決定我的作品如何被閱讀。
`,
  },
  {
    start: 35,
    end: 35,
    description: `
藝術家名稱｜陳怡芬

藝術家簡介｜
世界之大我們如此渺小，從小我就認為我們或許有可能像是螞蟻一樣的存在，有更巨大的生物觀看著我們，在我們觀看螞蟻時，我們也許被觀看著。我喜歡用感官去感受我與周遭的關係和微觀角度去看待周遭環境、人、事物，這也是我最初想在畫面上呈現的方式，生活由渺小匯聚而成，而那渺小也成了日常和生活。
`,
  },
  {
    start: 36,
    end: 36,
    description: `
藝術家名稱｜林俞妏

藝術家簡介｜
1998年生，就讀東海美術系，一個容易尷尬的人，直到在相機的觀景窗後找到自己的位置。 攝影，紀錄寂寞的凌晨天色，陽光貼合的黏膩汗水，以及愛人的好看輪廓。

展覽經歷：

2019A+藝術空間<MurMur>評鑑個展
2019清水眷村 <請小心輕放> 東海大學美術系裝置藝術現地創作展
2019柳美術館  <無心插柳柳橙汁>當代影像成果展
2020東海43號 林俞妏、熊倬寧畢業雙個展
`,
  },
  {
    start: 37,
    end: 37,
    description: `
藝術家名稱｜畢文昇

藝術家簡介｜
是一位習慣翹課的延畢斜槓青年。從攝影、繪畫、文案、創業、整合行銷、競選操作、公共政策皆有涉略，是一個想法太多但是不專一的傢伙，一個月至少會上Dcard一次。人生需求是一個可以掌管所有行政並幫他排好行事曆的行政總監。

社會參與：

東海大學美術系延畢生
中華民國陸軍 584 旅裝甲機動步兵
台灣藝術攝影博覽會青年潛力組聯展
美術系師生美展新媒體組總召
東海大學創新啟動營最佳團隊獎
東海大學學生會第 30 屆文化部長
東海大學學生會第 31 屆文化部長
東海大學 108 學年度獎懲委員會委員
東海大學表演藝術月總召 東海大學失敗人生展總召
全國大學藝術季串連策展人兼發言人

展覽：

2018台北藝術攝影博覽會青年潛力特區 東海大學美術系師生聯展新媒體組, 台中市立大墩文化中心
Transition - 過渡地帶：王辰男 畢文昇 雙個展, 東海大學43號, 2019
`,
  },
  {
    start: 38,
    end: 38,
    description: `
藝術家名稱｜方翊連

藝術家簡介｜
因為很喜歡生物所以平常以生物的素描等等紀錄為作品主題。
`,
  },
  {
    start: 39,
    end: 39,
    description: `
藝術家名稱｜王辰男

藝術家簡介｜
我來自東海大學美術系，以膠彩作為主要的創作媒材，創作對我來說像是一種自我閱讀，發覺自己內在的存在狀態，並紀錄。

獲獎紀錄

2020 第36屆 台中市立大墩文化中心 東海美術師生美展 膠彩組 入選
`,
  },
  {
    start: 40,
    end: 40,
    description: `
藝術家名稱｜張喻翔
`,
  },
];
