{
	"Creation": [
		{
      "name": "creation_001",
      "title": "網紀網錄",
      "audio": "creation_001.wav",
      "creator": "賴英翔 黃巧樺 古士宏 顏瑋辰 郭子耘 康兆宗",
      "description": "       當觀者在進行掃描的同時，其實是在放棄某部分對自身隱私的控制力，在網際網路普及的世代，虛擬身份建立早已習以為常，透過掃描的過程強調虛擬化的連結及身體感。\n       模型於掃描後進入我們所建置的空間中，任由時間及其餘模型推擠，載浮載沉。空間中的虛擬身份不再受到真實世界的影響，在這之中有一套自己的自然法則。\n       這些產生出來的數位足跡，受限於畫面，慢慢位移到了未知之地，雖然仍存在於空間之中，但在大量資料及快速更新的情況下被遺忘，介於一個存在與不存在的模糊狀態。"
    },
		{
      "name": "creation_002",
      "title": "你媽的頭像皮球 一腳踢到百貨大樓",
      "audio": "creation_002.wav",
      "creator": "張慕亞 施亭伃 包立平",
      "description": "        這是一座內心的鞦韆，鞦韆的擺盪就如同面對選擇時的猶豫不決。生活中無時無刻都在做不同的選擇，總是在要與不要之間盪來又盪去。歡迎坐上自己內心的鞦韆，與自己的矛盾對話。\r\n        以鞦韆作為媒介，鞦韆是大家兒時的記憶，孩子們盪出去的那一刻，毫無畏懼、也沒有過多的顧慮。在做決定時，往往與社會化的大人有很大的區別，他們不會考慮太多，不會在還沒開始前就思考會不會失敗、失敗了別人怎麼看我，更不會顧慮他人怎麼說，想做什麼就勇往直前的去做。\r\n        相較於長大的我們，雖然處事圓融了、懂事了、努力達到符合社會期待，但是否在長大之中，丟失了那個勇敢、無所畏懼的自己？"
    },
		{
      "name": "creation_003",
      "title": "鏡位",
      "audio": "creation_003.wav",
      "creator": "沙韋懷 何季彊",
      "description": "       現代傳染性傳播迷因的原因，是建立於互聯網的成立上成形的。爆炸性的資訊年代，我們能夠獲取的資訊太多，太容易，太雜亂。資訊的本質到底是什麼？很多時候，我們其實都只能看到這些資訊的片面的訊息。但其實它們的很有可能都內藏更多的訊息，甚至被人操控的立場。在這個年代的背景下，人們開始選擇簡單以及安心的方式來獲取資訊，也就是單純的吸收第一上手的資料。 這導致人們減少自己對於吸收資訊的質疑，盲目追從或吸收的資訊或新聞。"
    },
		{
      "name": "creation_004",
      "title": "國際禮儀",
      "audio": "creation_004.wav",
      "creator": "蘇玟綾 馬振岳",
      "description": "       過去在極權主義下，『性』被視為思想不純正。在那段歷史中，人民失去愛情，只有人民動物性的本能，這是極權主義下人民被改變的身體與思想。我們身處在這個政治娛樂化的時代，也許所謂的極權所體現在社會的形式已改變，對於政治的批判方式也有所不同，但依舊存在著主流意識所建構的體制。\n       而看似歡愉的「笑」這個看似最為單一的情緒表達，蘊含著種種複雜的心理狀態。笑背後的指涉廣大，具有強烈的政治性，許多無法訴說的無奈、悲傷，在體制中只能以笑臉帶過，笑的背後也許是體制下的無奈、面對荒謬處境的諷刺。\n       看見迷因梗圖時的笑，是否只是單純的因有趣而笑？它是否成了一種隱性的族群分化、或者強者優越感的強化，它利用幽默與圖像化淡化了仇恨言論的罪惡感。因此在網路世界中所帶給我們的笑，也許沒有直接地帶給我們族群對立的感受，卻總是游移在禁忌邊緣。一張迷因背後就是一個世界觀，一個在幽默包裝下的價值觀。"
    },
		{
      "name": "creation_005",
      "title": "變態時代",
      "audio": "creation_005.wav",
      "creator": "劉敏",
      "description": "       作品透過超現實的視覺影像，表達了作者對於網路與現實生活的關係演變的觀察及思考， 以及對於虛擬身分的探討。在網路的進化中，人也隨之演變，新型人類已然誕生。"
    },
		{
      "name": "creation_006",
      "title": "Dear Human",
      "audio": "creation_006.wav",
      "creator": "胡哲豪 郭人綺 游懷茹",
      "description": "       將迷因的「文化基因存續」特性具象化。當人類的意識、思想、回憶可以被獨立保存時，人的軀體存在就不再重要。\n       透過另一個物種作為人類延伸，將「人 」帶離地球，帶往月球，並開始新的生存方式，進而達成 「文化基因傳遞」，將此傳遞從人與人之間，擴大為人與機器、人類與地外生命之間。 \n"
    },
		{
      "name": "creation_007",
      "title": "Lingering",
      "audio": "creation_007.wav",
      "creator": "李聿喬 李品霖 王中宏 林瀚寬",
      "description": "        在心中揮之不去又求之不得的，是在成長過程中形塑自我時，遺留在潛意識裡的慾望。正當我們以為自己即是這個軀殼的主宰者時，才發現常常主導自己行為的是心中無法克制之慾。有人窮盡一生逃離自己的慾望，卻從沒回頭端詳，這個由生存體制所刻畫出來的區塊從何而來，因此形成了與自身陰影無限追逐的迴圈。\r\n        然而此件作品並非在對於「慾望」的評價，在之中它就是它自己本身，並無任何的好壞與否。而有時候必須藉由某種形式，昇華平常所謂禁忌之事，才能夠跳脫體制而有談論的空間。於是我們便試圖以此作品切入並分析慾望的根本，創造了一個融合東西方神話的故事，並提煉背後所隱藏的慾望關鍵。"
    },
		{
      "name": "creation_008",
      "title": "虛度",
      "audio": "creation_008.wav",
      "creator": "江卓豫 田子平 詹佳霖",
      "description": "        運用影像與結構的呼應，去營造出不一樣的影像感官認知，並試圖突破螢幕與空間的限制。上與下的兩個螢幕不僅代表著兩個空間，更是兩個互相凝視的載體。而載體間存在的時空則是我們無法知的虛無，當上下兩個螢幕隨著時間的推進，影像與裝置逐漸激烈，虛無中所發生的一切我們依舊無從得知。最後以碰撞作為結尾，結尾後回到原點再次出發，象徵著一切的徒勞與虛度。"
    },
		{
      "name": "creation_009",
      "title": ".net",
      "audio": "creation_009.wav",
      "creator": "歐育茹",
      "description": "        在大量資訊強行介入生活後，這世界產生一種熟悉的陌生感。\n        獨立資訊聚集成龐大網絡，我們也被迫在這之中找到一個立足點。資訊和網路間、個體和社群間、人與環境間的共生關係成了當今的重大的課題。而我希望藉由該VR體驗過程，重新思考在資訊爆炸的年代中，究竟是什麼形塑了我們認知當中的虛與實，真與假，亦或者這早已是一條消失的界線。於此同時也企圖找尋當中更深層的符碼，那些足以吸引眼球的內容當中是否隱含些什麼樣的秘密，而這也許就是在話題褪去後，留存在每個人心中的資訊錨點，而這也正是在資訊傳播過程中產生質變最為關鍵的因素。"
    },
		{
      "name": "creation_010",
      "title": "Enunenunable",
      "audio": "creation_010.wav",
      "creator": "王仁薇 邱庭",
      "description": "       這個時代下，透過網路人們所見之物是既開放又隱密，事物之間的媒介逐漸模糊，用詞用語從有型固態之物逐漸轉化為無形概念。所有事物都能夠被重新定義，撰寫複寫改寫。何謂這個時代的代表至今好似也不再那麼明確，所有東西是交雜既有事物後誕生，我們往往必須在看似毫無個體性的社群中保有個體意識。瀏覽過的文字既有意義也只是單純的符號，被動接收龐大的資訊量，直覺性的反應，毫無過濾的吸收，在大腦尚未來得及反應時卻又必須快速產出。與此相較之下「植物」介於礦物與動物之間的生命，本能地緩慢消化與吸取，花費適當時間逐一吞嚥、汲取。這件作品以震動作為主軸，物體的碰撞、聲音的震動、水面的震動，空氣的切片充斥環繞整個場域。"
    },
		{
      "name": "creation_011",
      "title": "欒巒",
      "audio": "creation_011.wav",
      "creator": "王苡安 鄭晴之 林怡萱 蘇亭方",
      "description": "        觀者以探索者的角色，意識環境和身體本身的關係，空間則以生命體的姿態將人們安全的包裹，以溫柔的回應挽留踽踽獨行的人們，期盼在空間、個體互相交匯後產生新的連結，重新喚起人們對於回應的期待。"
    },
		{
      "name": "creation_012",
      "title": "Seeking Ditto",
      "audio": "creation_012.wav",
      "creator": "沈婷玉 邱章忻 何伊婷 張明涵 鄭湘漪 陳俐霖",
      "description": "       網際網路世代中，虛擬媒介中投放自己的想像和意識似乎變得習以為常。虛構身份中常常影射着某種現實狀況，使眾多網絡資訊經常遊離在虛與實的邊界，無法追尋真偽。這些增長的資訊量交織在一起，終將在虛擬媒介中形成脱序的内爆，只留下一片徒勞的空白，令尋找成為了偽命題。\n       藉由強制給予虛擬圖像不同的意義，使資訊被作為載具投射不同人的想像和意識。同時透過盲目的尋找作為人們感知的延伸，探討虛擬身份之於人所代表的意義。這些被建構的資訊遊走在虛實邊界，經由不斷重疊的過程，使資訊量在虛擬媒介中達到極致飽和，而行動本身亦失去了存在的意義。"
    }
	]
}