export default {
  description: `
國立臺北藝術大學新媒體藝術學系105級

        於2009年創立的我們——新媒體藝術學系，確切的樣貌是如何的呢？
透過這8年來每位不同老師的專業，包含「數位影音藝術」、「互動機械裝置」 、「網路互動藝術」、「虛擬實境」、「立體影像」、「未來電影」、「動態影像」、「聲音藝術」等各種全方位跨領域的結合，嘗試結合科技與藝術，在當代的脈絡下探尋全新的可能性。新媒體藝術學系作為台灣在此類藝術的龍頭，培養引導出台灣諸多在科技藝術圈卓越的人才。
       透過每一次對外的展出可以看見屬於我們特色的光芒，無論是學士班，或是比我們較早幾年成立的「科技藝術研究所」學長姊們，都已在國際不同的舞台出聲，從「台北美術獎」到「德國文件大展」、「威尼斯雙年展」、「奧地利林茲電子藝術季」都可見我們的足跡，遍佈在世界各個科技藝術與當代藝術的展演中。
       而這一屆的我們，帶著一直以來的累積、每個人不同的特性，以創作者的身份成為了一個複雜有機的複合體，又將共同為新媒體藝術創造出什麼樣新的可能性呢？

總召：田子平、副召：江卓豫
`,
};
