[
  {
    "圖片檔名": "artist_1",
    "name": "林欣怡\nLin Hsin-I",
    "description": "影像創作者，作品聚焦於閾限主體、多重文本、歷史聲語、身體書寫等主題,目前專注於透過感官人類學、反身性紀錄片、實驗影像與新媒\n體藝術進行影像美學的探勘。作品曾於威尼斯雙年展臺灣館、新加坡國際電影節、瑞士真實影展 Media Library、韓國釜山短片影展、高\n雄電影節、臺灣國際女性影展、南方影展、香港獨立電影節等中放映展出。\n\nLin, Hsin-I is a film-maker and an associate professor at the Institute of Appkied Art, National Ciao-Tung University. She is the director \nof the award-winning films Letter #69 (2016), 3 Islands (2015). Her scholarly interest is focused on the visual anthropology and the intersection  \nbetween new media, experimental and sensory enthographic film and art practicies. Lin is also the researcher of the International Center for \nCultural Studies, ICCS_NCTU."
  },
  {
    "圖片檔名": "artist_2",
    "name": "近藤悟\nSatoru Kondo",
    "description": "日籍攝影創作者，生於1969年日本東京，英國倫敦藝術大學( University of the Arts London )畢業，擅長拍攝生與死以及生命力的題材，曾在2013年獲得Sony世界攝影大獎「自然&野生」類首獎，是第一位獲得此殊榮的亜洲人，其他重要獎項還包括秋山庄太郎記念「花」類大賞、Nikkor俱楽部攝影賞準特選獎、美國IPA國際攝影大賽榮譽入選獎、日本廣告寫真家協会賞入選獎、Epson「台灣尊榮賞」評審獎等，曾在Jazz爵士攝影藝廊、勤美天地CMP BLOCK、台東故事館等地舉辦個展，2013年還與互動裝置藝術家黃心健合作，在台北市政府捷運世貿中心站展出公共藝術作品。2019年赤嵌文化園區改造工程位在赤嵌東街的工程圍籬，以「TIME」為主題，集合成功國小一百位小朋友的影像和在地居民的老照片，串連成一條時光長廊，2019年參與內灣線鐵道美術館新竹內灣線竹東站的公共藝術攝影作品。\n\nSatoru Kondo was born in Tokyo and moved to the United Kingdom to study at University of the Arts London. He now lives in Taipei, Taiwan and works as a freelance photographer, specialising in subjects like life and death and the vitality of life. He is highly acclaimed in his solo exhibitions and has won many awards from various photography competitions at home and abroad. 2013, he was awarded with the Sony World Photography Awards Nature & Wildlife Photographer of the Year title. It was the first time in the six-year history of the awards that a photographer from Asia has been awarded 1st place in the Professional competition. Last year, He was invited to join the project, called Time for taking 100 portraits of the elementary school students and collecting old films from local residents to create a time corridor in the Tainan Chihkan Cultural Zone. Moreover, he exhibited his works in the NeiWan Line Railway Art Exhibition. "
  }
]
