export default [
  {
    image: '/exhibition_hsinchupose/curator_1',
    name: '恆禾藝創股份有限公司 GoodCreative',
    description:
      '策展單位名稱｜\n恆禾藝創股份有限公司 GoodCreative\n\n理念簡介\n「恆禾藝創」，充滿金色稻穗之美，藝術創新的能量如永恆的河\n恆禾團隊以藝術創新為基底，具備藝術、策劃、媒體、社群、公關、行銷等專業能力，構建當代藝術的展演平台，包括藝術家、策展人，\n都能透過「恆禾」，找到自己的舞台。',
  },
  {
    image: '/exhibition_hsinchupose/curator_2',
    name: '策展人\n湯景光',
    description:
      '策展人｜\n湯景光\n\n現任交通大學藝文中心展覽總監，曾任台灣藝術教育館展覽組與研究組專員、中華民國博物館學會助理員、台北市立美術館研究組助理。\n交通大學應用藝術研究所視覺傳達組碩士，從事視覺藝術行政與教學工作十餘年，身兼影像創作者。喜歡閱覽電影、小說、展覽、攝影，\n以及文字書寫。創作一向關注人的內在情感，與外在景象之間的連結可能性。從生活週遭取材，藉由創作探索身體感知、覺察狀態，以觀\n照物我。\n\n個人網站：kayjean.format.com',
  },
];
