{
  "Creation": [
    {
      "name": "creation_001",
      "title": "〈藝術自由式—布花設計師帶路〉藝術銀行x減簡手制\nFreestyle Arts: An Artistic Journey Led by a Pattern Designer\n—Artbank Taiwan X jainjain",
      "creator": "合作設計師: 陳子瑜\nCo-operate Designer: Chen Tzu-Yu",
      "description": "靈感總在聊聊後？\n\n藝術銀行與減簡手制品牌共同合作，\n以藝術家作品為發想，減去無感留下必須，\n消化轉譯後融入日常，將感動創作於布料上，\n作為與人溝通的一種自我療癒的過程，\n「藝術」成為再創作的靈感來源。\n\n設計師陳子瑜認為在藝術家的作品裡，總能嗅出過去的美好，和即將到來的危機。他以藝術銀⾏購藏藝術家陳伯義 、劉芸怡作品為發想概念，探究他們的創作動機，並融合減簡⼿制的理念來執⾏布花及布包的設計。如在陳伯義作品以優美的攝影構圖和顏⾊，存放⼀個時間的記憶，在照片裡的痕跡，像是過去某個凍結的瞬間，甚⾄會以為屋主只是出去買個東⻄⾺上就回來，從來沒有離開過一般。⽽劉怡芸則記錄下建築被拆除的過程，或被拆除到⼀半的樣貌，形成⼀種怪異⽽扭曲的戲劇美感，猶如導演昆丁塔倫迪諾(Quentin Jerome Tarantino)電影中殘酷卻⼜絕美的意境。 \n\n將對兩位藝術家作品的感動放入布花設計中，延續過去關注與創作的方式，透過一遍遍瓦片狀的色塊象徵家的意象，反覆堆疊⼀片片緊緊相依交錯，當空間型態的轉變與城市興衰，狀態則會重新組合排列；布花中線性的框是窗戶，實心的框是空間，框與框互相交疊，呈現出新的色塊，也像是空間相互交融後產生新的記憶；布花中的橘紅代表著紅磚牆，猶如血液一般在不同空間中流竄；深藍則代表空間中陰影的部分，或關燈後的狀態，認為人在陰影或黑暗中呈現最真實的自己，特別神秘與迷人。而陳子瑜覺得空間除了作為安⾝之所外，也是累積回憶的容器，除了受到藝術家作品啟發，也呼應了過去設計中持續關注的議題，因而創作兩款布花圖樣。\n\nInspirations Always Come After a Chat?\n\nWorking with Artbank Taiwan, the handmade brand jainjain takes artistic pieces and reduces them to necessities, translates them to be a part of daily life, and recreates impressions about them using fabrics. In this communicative and self-healing process, art becomes a source of inspiration for recreation.\n\nChen Tzu-Yu believes that in art pieces, you can always sense the beauty of the past and crisis in the immediate future. The designer has designed fabric patterns and cloth bags inspired by the artworks of Chen Po-I and Liu Yun-Yi, exploring the artists’ creative motivations and fusing them with the design philosophy of his brand jainjain. For example, the beautiful compositions and colors in Chen Po-I’s works of photography are where the memory of a specific point of time is kept. The traces of memory captured in his photos look as if those past moments have been frozen in time and one might even think the owners of the places have not left for good—they might have just gone out to buy something and would come back soon. Liu Yun-Yi, on the other hand, records the process of a building being torn down or how it looks halfway through the deconstruction. The pieces have a dramatic beauty of eeriness and distortion, much like the captivating brutality in films directed by Quintin Tarantino.\n\nThe designer has built on his usual ways of seeing and designing when putting his impressions about the artists’ works into pattern design. The tile-like blocks of colors are symbols of home, running closely along, across, and on top of one another, suggesting how blocks of spaces would be reshuffled when spatial patterns change and when a town rises or falls. The outlined shapes in the fabric patterns are windows and the filled ones are spaces; they overlap to show new colors just like new memories are created when spaces merge. The orange-reddish color in the pattern symbolizes red brick walls that run through various spaces like blood. Meanwhile, the dark blue represents shadows in spaces or darkness after lights are turned off. To the designer, shadows and darkness are particularly mysterious and charming because they are where one gets to reveal his/her most authentic self. Chen believes that spaces are both places for settling down and containers of memories. His two pattern designs are a nod to the artists’ works as well as echoes to issues he’s always raised in his designs.",
      "3D 展間圖說": "〈藝術自由式—布花設計師帶路〉藝術銀行x減簡手制 陳子瑜設計師\nFreestyle Arts: An Artistic Journey Led by a Pattern Designer Chen Tzu-Yu\n—Artbank Taiwan X jainjain\n\n\n"
    },
    {
      "name": "creation_002",
      "video": "https://www.youtube.com/embed/A3et730rVY8",
      "creator": "企劃：藝術銀行 / 影像製作：凹焦影像工作室",
      "title": "〈藝術自由式—布花設計師帶路〉藝術銀行x減簡手制 紀錄影片/6’07”/藝術銀行策畫/凹焦影像工作室製作\nFreestyle Arts: An Artistic Journey Led by a Pattern Designer—Artbank Taiwan X jainjain/ Documentary/6’07/ Planned by Artbank Taiwan/ Produced by Lane 216, East Studio",
      "description": "靈感總在聊聊後？\n\n藝術銀行與減簡手制品牌共同合作，\n以藝術家作品為發想，減去無感留下必須，\n消化轉譯後融入日常，將感動創作於布料上，\n作為與人溝通的一種自我療癒的過程，\n「藝術」成為再創作的靈感來源。\n\n設計師陳子瑜認為在藝術家的作品裡，總能嗅出過去的美好，和即將到來的危機。他以藝術銀⾏購藏藝術家陳伯義 、劉芸怡作品為發想概念，探究他們的創作動機，並融合減簡⼿制的理念來執⾏布花及布包的設計。陳子瑜覺得空間除了作為安⾝之所外，也是累積回憶的容器，除了受到藝術家作品啟發，也呼應了過去設計中持續關注的議題，因而創作兩款布花圖樣。\n\nInspirations Always Come After a Chat?\n\nWorking with Artbank Taiwan, the handmade brand jainjain takes artistic pieces and reduces them to necessities, translates them to be a part of daily life, and recreates impressions about them using fabrics. In this communicative and self-healing process, art becomes a source of inspiration for recreation.\n\nChen Tzu-Yu believes that in art pieces, you can always sense the beauty of the past and crisis in the immediate future. The designer has designed fabric patterns and cloth bags inspired by the artworks of Chen Po-I and Liu Yun-Yi, exploring the artists’ creative motivations and fusing them with the design philosophy of his brand jainjain. The designer has built on his usual ways of seeing and designing when putting his impressions about the artists’ works into pattern design. Chen believes that spaces are both places for settling down and containers of memories. His two pattern designs are a nod to the artists’ works as well as echoes to issues he’s always raised in his designs.",
      "3D 展間圖說": "〈藝術自由式—布花設計師帶路〉藝術銀行x減簡手制紀錄影片\nFreestyle Arts: An Artistic Journey Led by a Pattern Designer—Artbank Taiwan X jainjain (Documentary)\n6'07\"/藝術銀行策畫/凹焦影像工作室製作\nPlanned by Artbank Taiwan/ Produced by Lane 216, East Studio"
    },
    {
      "name": "creation_003",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20140452ch/s-jFkYm3KezUC\n英文: https://soundcloud.com/art-bank-945583847/e20140452/s-kRa4f5UXsIU",
      "title": "窗景（高雄紅毛港海汕2路66號）\nOutLook (No 66, Haishan 2nd Rd., Hongmaogang, Kaohsiung City)",
      "creator": "陳伯義\nChen Po-I (1972-)",
      "description": "不只是人的故事？\n\n人類社會永無止盡的「待拆」和「待建」，\n一窗一磚堆疊裝載著人與空間的共同記憶，\n曾經對於生活的期待、空間型態的轉變與城市興衰，\n藝術家記錄下的，不僅止是人的記憶，也保留了建築的故事。\n\n藝術家陳伯義多以攝影作為創作的素材，他對於臺灣眷村遷屋改建有著個人深刻的觀察與圖像的思考，創作出許多具有個人風格的廢墟影像。在作品〈窗景（高雄 紅毛港 海汕2路66號）〉中，拍攝下人事已非的海汕老聚落，原來應該是古井邊打水的阿婆與嬉鬧的小孩，取而代之的是繁華忙碌的高雄港。藝術家認為「窗」是聯繫人對土地景觀情感的開口，隨著工業的擴張，迫使傳統聚落消逝，人們記憶裡的土地印象一再的重製，而「窗景」卻只能成為臺灣地理誌不連續的歷史紀錄。陳伯義的作品有著攝影的美學思維結合對台灣廢墟的長期觀察，迸發出具人文關懷的廢墟美學。\n\nMore Than Stories of People?\n\nHere the artists record not only memories of people but also stories of buildings. In human societies, the endless structures waiting to be destructed or constructed are all vehicles of shared memory about people and spaces: what people once longed for in life, how patterns of spaces have changed, and how a town rose and fell.\n\nCHEN Po-I uses photography as his creative media and has a personal connection towards in-depth observation and contemplation towards the moving and reconstructing of military dependents’ village, generating photographs of ruins that contain a distinct personal signature. OutLook (No 66, Haishan 2nd Rd., Hongmaogang, Kaohsiung City) shows a drastically renovated settlement upon the barrier islands. The scene of old ladies collecting water from the well and playing children has been replaced by a prosperous and bustling Port of Kaohsiung. The artist believes that the window serves as an emotional opening that connects people to local landscapes. Industrial growth has forced the gradual disappearance of traditional settlements, reconstructing the people’s memories of the land. The window scene, however, can only serve as a disconnected historical record of Taiwan’s geographical gazette. CHEN Po-I’s works incorporate aesthetics with his long-term observation on Taiwanese ruins to inspire concern for our cultural heritage.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MXMEMIM8MDMSM8MD",
      "3D 展間圖說": "陳伯義・《窗景（高雄紅毛港海汕2路66號）》・攝影\nChen Po-I (1972-)・〈OutLook (No 66, Haishan 2nd Rd., Hongmaogang, Kaohsiung City)〉・Photography・95.5x77 cm・2007"
    },
    {
      "name": "creation_004",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20140453ch/s-3iKvJPKzJhp\n英文: https://soundcloud.com/art-bank-945583847/e20140453/s-Ym32yJdcnMU",
      "title": "\n窗景(高雄市仁武區高楠公路100號\nOutLook (No.100, Gaonan Highway, Renwu Dist., Kaohsiung City)",
      "creator": "陳伯義\nChen Po-I (1972-)",
      "description": "不只是人的故事？\n\n人類社會永無止盡的「待拆」和「待建」，\n一窗一磚堆疊裝載著人與空間的共同記憶，\n曾經對於生活的期待、空間型態的轉變與城市興衰，\n藝術家記錄下的，不僅止是人的記憶，也保留了建築的故事。\n\n藝術家陳伯義多以攝影作為創作的素材，他對於台灣眷村遷屋改建有著個人深刻的觀察與圖像的思考，創作出許多具有個人風格的廢墟影像。作品〈窗景 (高雄市仁武區高楠公路100號)〉，拍攝下高雄仁武區某一廢墟，再置入他記憶中的窗外風景。藝術家認為「窗」是聯繫人對土地景觀情感的開口，隨著工業的擴張，迫使傳統聚落消逝，人們記憶裡的土地印象一再的重製，而「窗景」卻只能成為臺灣地理誌不連續的歷史紀錄。陳伯義的作品有著攝影的美學思維結合對台灣廢墟的長期觀察，迸發出具人文關懷的廢墟美學。\n\nMore Than Stories of People?\n\nHere the artists record not only memories of people but also stories of buildings. In human societies, the endless structures waiting to be destructed or constructed are all vehicles of shared memory about people and spaces: what people once longed for in life, how patterns of spaces have changed, and how a town rose and fell.\n\nCHEN Po-I uses photography as his creative media and has a personal connection towards in-depth observation and contemplation towards the moving and reconstructing of military dependents’ village, generating photographs of ruins that contain a distinct personal signature. OutLook (No.100, Gaonan Highway, Renwu Dist., Kaohsiung City) is a snapshot of an abandoned lot in the Renwu District of Kaohsiung witnessed by the artist, now artfully placed within a window frame. The artist believes that the window serves as an emotional opening that connects people to local landscapes. Industrial growth has forced the gradual disappearance of traditional settlements, reconstructing the people’s memories of the land. The window scene, however, can only serve as a disconnected historical record of Taiwan’s geographical gazette. CHEN Po-I’s works incorporate aesthetics with his long-term observation on Taiwanese ruins to inspire concern for our cultural heritage.",
      "3D 展間圖說": "陳伯義・《窗景(高雄市仁武區高楠公路100號)》・攝影\nChen Po-I (1972-)・〈OutLook (No.100, Gaonan Highway, Renwu Dist., Kaohsiung City)〉・Photography・100x126cm・2012"
    },
    {
      "name": "creation_005",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20140454ch/s-FXRhVMIX7cu\n\n英文: https://soundcloud.com/art-bank-945583847/e20140454/s-1OqkOHHLGKr\n\n",
      "title": "窗景(高雄市左營區復興新村)\nOutLook (Fuxing Vil., Zuoying Dist., Kaohsiung City 813, Taiwan )",
      "creator": "陳伯義\nChen Po-I (1972-)",
      "description": "不只是人的故事？\n\n人類社會永無止盡的「待拆」和「待建」，\n一窗一磚堆疊裝載著人與空間的共同記憶，\n曾經對於生活的期待、空間型態的轉變與城市興衰，\n藝術家記錄下的，不僅止是人的記憶，也保留了建築的故事。\n\n藝術家陳伯義多以攝影作為創作的素材，他對於臺灣眷村遷屋改建有著個人深刻的觀察與圖像的思考，創作出許多具有個人風格的廢墟影像。在作品〈窗景(高雄市左營區復興新村)〉中，拍攝下高雄市左營區復興新村老村落正在被怪手拆建的景象，藝術家認為「窗」是聯繫人對土地景觀情感的開口，隨著工業的擴張，迫使傳統聚落消逝，人們記憶裡的土地印象一再的重製，而「窗景」卻只能成為臺灣地理誌不連續的歷史紀錄。陳伯義的作品有著攝影的美學思維結合對台灣廢墟的長期觀察，迸發出具人文關懷的廢墟美學。\n\nMore Than Stories of People?\n\nHere the artists record not only memories of people but also stories of buildings. In human societies, the endless structures waiting to be destructed or constructed are all vehicles of shared memory about people and spaces: what people once longed for in life, how patterns of spaces have changed, and how a town rose and fell.\n\nCHEN Po-I uses photography as his creative media and has a personal connection towards in-depth observation and contemplation towards the moving and reconstructing of military dependents’ village, generating photographs of ruins that contain a distinct personal signature. OutLook (Fuxing Vil., Zuoying Dist., Kaohsiung City 813, Taiwan) is a snapshot of Fuxing Village located within Zuoying District of Kaohsiung City being demolished by an excavator. The artist believes that the window serves as an emotional opening that connects people to local landscapes. Industrial growth has forced the gradual disappearance of traditional settlements, reconstructing the people’s memories of the land. The window scene, however, can only serve as a disconnected historical record of Taiwan’s geographical gazette. CHEN Po-I’s works incorporate aesthetics with his long-term observation on Taiwanese ruins to inspire concern for our cultural heritage.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MCMEMIM8MDMSM8MD",
      "3D 展間圖說": "陳伯義・《窗景(高雄市左營區復興新村) 》・攝影\nChen Po-I (1972-)・〈OutLook (Fuxing Vil., Zuoying Dist., Kaohsiung City 813, Taiwan )〉・Photography・100x126cm・2013\n"
    },
    {
      "name": "creation_006",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20130146ch/s-24q94E0SxUx\n英文: https://soundcloud.com/art-bank-945583847/e20130146/s-FFfGNhTnD67",
      "title": "消逝的肖像\nKrukenbergstreet 10a-14a, Halle, Germany\nThe Vanishing Portraits, Krukenbergstreet 10a-14a, Halle, Germany\n",
      "creator": "劉芸怡\nLiu Yun-Yi(1981-)",
      "description": "你的房子不是你的房子？\n\n房子之於生活的意義是什麼 ?\n如何選擇理想的住所？\n是空間影響心理 ，還是心理影響空間 ?\n你的房子是你的房子嗎？\n\n劉芸怡是旅居德國的台灣藝術家，攝影作品〈消逝的肖像〉系列，紀錄東德及台灣城市裡，因為時代變遷或戰爭因素，即將消逝或逐漸被人遺忘的建築影像。她先以不同的時間及透視點，大量局部拍攝同一建築物，再將數十至數百張影像重新拼貼。在本作品〈消逝的肖像, Krukenbergstreet 10a-14a, Halle, Germany〉中，房子的窗戶因為破碎而剩下漆黑的孔洞、門則是以磚頭強行封死，傾頹的外觀如同被抽去靈魂而留下的空殼。在橫幅的影像中，原本正在流逝的時間與空間似乎被濃縮、定格而停滯。透過在這些建築物來回穿梭，藝術家替我們開啟了一道往返個人與歷史恆流的入口，如同幽魂般召喚著我們逝去的記憶。\n\nYour House Is Not Your House?\n\nWhat does a house mean to one’s life? How do you choose your ideal residence? Is our mind affected by the surrounding space, or is it the opposite way around? Is your house your house?\n\nLIU Yun-Yi is a Taiwanese artist who lives abroad in Germany. Her photography, “The Vanishing Portraits” series record the images of vanishing buildings or buildings that have been gradually forgotten by people in cities of East Germany or Taiwan due to changes in time or wars. She takes large number of photos on the same building through different time and scenes, followed by re-collage tens or hundreds of photos together. The work, “The Vanishing Portraits, Krukenbergstreet 10a-14a, Halle, Germany,” shows the empty house left with black holes due to the broken windows, doors with forced sealing by bricks, and the collapsed appearances without souls. The horizontal image shows a concentrated, frozen and stagnated time and space that were previously passed by. The artist opens the entrance to personal and historical stream through traveling between these buildings, as if recalling our passed memories.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MHMDMSM8M4MSM8MD",
      "3D 展間圖說": "劉芸怡・《消逝的肖像, Krukenbergstreet 10a-14a, Halle, Germany》・攝影\nLiu Yun-Yi(1981-)・〈The Vanishing Portraits, Krukenbergstreet 10a-14a, Halle, Germany〉・Photography・29.8x154.5cm・2010\n"
    },
    {
      "name": "creation_007",
      "是否有音檔": "英文: https://soundcloud.com/art-bank-945583847/e20140491/s-0f1mjQfbY1N",
      "title": "消逝的肖像，湖下三間樓仔，金門\nThe vanishing Portraits, Kinmen",
      "creator": "劉芸怡\nLiu Yun-Yi (1981-)\n",
      "description": "你的房子不是你的房子？\n\n房子之於生活的意義是什麼 ?\n如何選擇理想的住所？\n是空間影響心理 ，還是心理影響空間 ?\n你的房子是你的房子嗎？\n\n劉芸怡是旅居德國的台灣藝術家，攝影作品〈消逝的肖像〉系列，紀錄了東德及台灣城市裡，因為時代變遷或戰爭因素，即將消逝或逐漸被人遺忘的建築影像。她先以不同的時間及透視點，大量局部拍攝同一建築物，再將數十至數百張影像重新拼貼。作品〈消逝的肖像，湖下三間樓仔，金門〉中，老商街巴洛克式的建築風格，暗示著過往的殖民背景，過去的繁榮商街已不復存在，建物原有的身世，亦只能在殘留下的歷史碎片中被重新記憶。劉芸怡透過水平的移動視點，將歷史的時間濃縮成眼前定格的影像，呈現如同紀念碑般的建築體，替觀者開啟了一道往返個人與歷史亙古的入口，如幽魂般召喚著逝去的記憶。\n\nYour House Is Not Your House?\n\nWhat does a house mean to one’s life? How do you choose your ideal residence? Is our mind affected by the surrounding space, or is it the opposite way around? Is your house your house?\n\nLIU Yun-Yi is a Taiwanese artist living in Germany, and her Vanishing Portraits series depict a collection of buildings in East German and Taiwanese cities that have either disappeared or were left forgotten as a result of changes in time or war. LIU Yun-Yi would first take dozens and even hundreds of photographs of the same building at different times and from different perspectives before reassembling them. The Vanishing Portraits, Kinmen depicts baroque architecture along old shopping boulevards that hint at the region’s once colonial background. The bustling merchant street is long gone and can only be recollected and reassembled using historical fragments and memories. LIU Yun-Yi’s photographs use a horizontally moving perspective, condensing historical moments into a fixed image of buildings that now stand like monuments, helping viewers open a new avenue to resurrect vanishing memories of our personal and historical past.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MLMSMIM8MDMSM8MD",
      "3D 展間圖說": "劉芸怡《消逝的肖像，湖下三間樓仔，金門》攝影\nLiu Yun-Yi (1981-)・〈The vanishing Portraits, Kinmen〉・Photography・30x133cm・2014\n"
    },
    {
      "name": "creation_008",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20140492ch/s-rFXvOIwvtWU\n英文: https://soundcloud.com/art-bank-945583847/e20140492/s-V4Vp2Efb0sF",
      "title": "消逝的肖像-對倒I\nThe vanishing Portraits",
      "creator": " 劉芸怡\nLiu Yun-Yi (1981-)",
      "description": "你的房子不是你的房子？\n\n房子之於生活的意義是什麼 ?\n如何選擇理想的住所？\n是空間影響心理 ，還是心理影響空間 ?\n你的房子是你的房子嗎？\n\n劉芸怡是旅居德國的台灣藝術家，她以系列攝影作品，紀錄了東德及台灣城市裡，因為時代變遷或戰爭因素，即將消逝或逐漸被人遺忘的建築影像。作品〈消逝的肖像-對倒I〉中，劉芸怡拍攝一個位於東德的舊式建物，建物本身破敗的窗戶、斑駁剝落的磁磚，以及蔓延出枯枝的外貌，顯現出其乏人問津的衰敗樣貌。而建物本身所保有原本精緻的裝飾浮雕，則暗示著它不凡的氣質與過往的身世。一抹斜陽映照在建物身上，替它披上一層淡淡的金色薄紗，加上飄浮在水面上的倒影，更加凸顯它過往曾經的風華。劉芸怡透過對建築體正面的直接拍攝方式，呈現如同紀念碑般的建築體，替觀者開啟了一道往返個人與歷史亙古的入口，如幽魂般召喚著逝去的記憶。\n\nYour House Is Not Your House?\n\nWhat does a house mean to one’s life? How do you choose your ideal residence? Is our mind affected by the surrounding space, or is it the opposite way around? Is your house your house?\n\nLIU Yun-Yi is a Taiwanese artist living in Germany, and her Vanishing Portraits series depict a collection of buildings in East German and Taiwanese cities that have either disappeared or were left forgotten as a result of changes in time or war. The Vanishing Portraits I is a shot of an old building in East Germany. The broken windows, weathered tiling, and plant twigs growing out of the walls accentuate the building’s dilapidated and neglected appearance. However, the fine and intricate carvings point towards the building’s once glorious past and history. A ray of light from the setting sun basks the building in a pale golden veil. The reflection of the building upon the water surface adds to its faded glory. Frontal photographs of memorial-like buildings taken by LIU Yun-Yi serve to open a gateway to personal and historical eternity, magically resurrecting a fading memory.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MXMSMIM8MDMSM8MD",
      "3D 展間圖說": "劉芸怡・《消逝的肖像-對倒I》・攝影\nLiu Yun-Yi (1981-)・〈The vanishing Portraits〉・Photography・105x90cm・2012\n"
    },
    {
      "name": "creation_009",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20140493ch/s-wzZ5utacEKp\n英文: https://soundcloud.com/art-bank-945583847/e20140493/s-DiehNPMIKJm",
      "title": "消逝的肖像-對倒II\nThe vanishing Portraits II",
      "creator": "劉芸怡\nLiu Yun-Yi (1981-)",
      "description": "你的房子不是你的房子？\n\n房子之於生活的意義是什麼 ?\n如何選擇理想的住所？\n是空間影響心理 ，還是心理影響空間 ?\n你的房子是你的房子嗎？\n\n劉芸怡是旅居德國的台灣藝術家，她以系列攝影作品，紀錄了東德及臺灣城市裡，因為時代變遷或戰爭因素，即將消逝或逐漸被人遺忘的建築影像。她先以不同的時間及透視點，大量局部拍攝同一建築物，再將數十至數百張影像重新拼貼。作品〈消逝的肖像-對倒II〉中，劉芸怡拍攝一個位於東德的一間建築物，建物本身已殘破不堪，牆面斑駁，顯示已久無人居，一旁的現代建築襯托其歷史悠久。劉芸怡透過對建築體正面的直接拍攝方式，呈現如同紀念碑般的建築體，替觀者開啟了一道往返個人與歷史亙古的入口，如幽魂般召喚著逝去的記憶。\n\n影作品，紀錄了東德及臺灣城市裡，因為時代變遷或戰爭因素，即將消逝或逐漸被人遺忘的建築影像。她先以不同的時間及透視點，大量局部拍攝同一建築物，再將數十至數百張影像重新拼貼。作品〈消逝的肖像-對倒II〉中，劉芸怡拍攝一個位於東德的一間建築物，建物本身已殘破不堪，牆面斑駁，顯示已久無人居，一旁的現代建築襯托其歷史悠久。劉芸怡透過對建築體正面的直接拍攝方式，呈現如同紀念碑般的建築體，替觀者開啟了一道往返個人與歷史亙古的入口，如幽魂般召喚著逝去的記憶。\n\nYour House Is Not Your House?\n\nWhat does a house mean to one’s life? How do you choose your ideal residence? Is our mind affected by the surrounding space, or is it the opposite way around? Is your house your house?\n\nLIU Yun-Yi is a Taiwanese artist living in Germany, and her Vanishing Portraits series depict a collection of buildings in East German and Taiwanese cities that have either disappeared or were left forgotten as a result of changes in time or war. LIU Yun-Yi would first take dozens and even hundreds of photographs of the same building at different times and from different perspectives before reassembling them. The Vanishing Portraits II is a photograph of an extremely dilapidated building with well-weathered walls situated in East Germany. The outward appearance shows that the building has been long abandoned, and the modern building positioned close to it highlights the length of the history behind the uninhabited construct. Frontal photographs of memorial-like buildings taken by LIU Yun-Yi serve to open a gateway to personal and historical eternity, magically resurrecting a fading memory.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MNMSMIM8MDMSM8MD",
      "3D 展間圖說": "劉芸怡・《消逝的肖像-對倒II》・攝影\nLiu Yun-Yi (1981-)・〈The vanishing Portraits II〉・Photography・104.3x90ccm・2013\n"
    },
    {
      "name": "creation_010",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20140494ch/s-2cydr4PSZOB\n英文:https://soundcloud.com/art-bank-945583847/e20140494/s-jhRZRKpStrJ",
      "title": "消逝的肖像，張文帝洋樓，金沙，金門\nThe vanishing Portraits",
      "creator": "劉芸怡\nLiu Yun-Yi (1981-)",
      "description": "你的房子不是你的房子？\n\n房子之於生活的意義是什麼 ?\n如何選擇理想的住所？\n是空間影響心理 ，還是心理影響空間 ?\n你的房子是你的房子嗎？\n\n劉芸怡是旅居德國的台灣藝術家，攝影作品〈消逝的肖像〉系列，紀錄了東德及台灣城市裡，因為時代變遷或戰爭因素，即將消逝或逐漸被人遺忘的建築影像。她先以不同的時間及透視點，大量局部拍攝同一建築物，再將數十至數百張影像重新拼貼。作品〈消逝的肖像，張文帝洋樓，金沙，金門〉中，劉芸怡在金門拍攝這棟半廢棄，且有著台灣日本殖民時期風格的洋樓，洋樓華麗的外觀訴說著它過往曾經的風華，而現在則呈現門前雜草蔓生，無人問津的衰敗樣貌。劉芸怡透過對建築體正面的直接拍攝方式，呈現如同紀念碑般的建築體，替觀者開啟了一道往返個人與歷史亙古的入口，如幽魂般召喚著逝去的記憶。\n\nYour House Is Not Your House?\n\nWhat does a house mean to one’s life? How do you choose your ideal residence? Is our mind affected by the surrounding space, or is it the opposite way around? Is your house your house?\n\nLIU Yun-Yi is a Taiwanese artist living in Germany, and her Vanishing Portraits series depict a collection of buildings in East German and Taiwanese cities that have either disappeared or were left forgotten as a result of changes in time or war. LIU Yun-Yi would first take dozens and even hundreds of photographs of the same building at different times and from different perspectives before reassembling them. This photograph from The Vanishing Portraits series in Kinmen shows a half-abandoned colonial building that closely resembles Taiwanese buildings during the Japanese colonial period. The highly decorated exteriors hint at the building’s proud past. Today, however, the patch of land before the porch is now overgrown with weeds, showing obvious signs of neglect and dilapidation. LIU Yun-Yi adopted direct photography of the front face of this building to depict a monument-like appearance, opening a new avenue to resurrect vanishing memories of our personal and historical past.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MCMSMIM8MDMSM8MD",
      "3D 展間圖說": "劉芸怡・《消逝的肖像，張文帝洋樓，金沙，金門》・攝影\nLiu Yun-Yi (1981-)・〈The vanishing Portraits〉・Photography・60x60ccm・2012\n"
    },
    {
      "name": "creation_011",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20150050ch/s-bVsjX5r9muc\n英文: https://soundcloud.com/art-bank-945583847/e20150050/s-R8X8QYTfByQ",
      "title": "消逝的肖像，董允耀洋樓，金門；消逝的肖像，陳清吉洋樓，金門\nThe Vanishing Portraits, Yun-Yue Dong Western-style Building, Kinmen; The Vanishing City, Ching-Chi Chen Western-style Building, Kinmen\n",
      "creator": "劉芸怡\nLiu Yun-Yi (1981-)",
      "description": "你的房子不是你的房子？\n\n房子之於生活的意義是什麼 ?\n如何選擇理想的住所？\n是空間影響心理 ，還是心理影響空間 ?\n你的房子是你的房子嗎？\n\n藝術家劉芸怡的作品〈消逝的肖像，董允耀洋樓，金門; 消逝的肖像，陳清吉洋樓，金門〉，將不同時間點所拍攝的局部透視影像，進行後製拼接，呈現歷經時間流逝所提煉出的建築肖像。金門洋樓具有特殊的地方文化性，當年在外經商的僑民，為突顯逐漸提升的社會地位，將南洋所見到英、法殖民下的歐洲建築風格，輾轉帶回金門，委託本地匠師建造而成。劉芸怡運用影像創作，表現紀念碑式的建築語彙，重新轉化賦予遺跡的再生價值，試圖向人們重新召喚這段過往風華，如今卻人事已非的城市記憶。\n\nYour House Is Not Your House?\n\nWhat does a house mean to one’s life? How do you choose your ideal residence? Is our mind affected by the surrounding space, or is it the opposite way around? Is your house your house?\n\nLIU Yun-Yi’s The Vanishing Portraits, Yun-Yue Dong Western-style Building, Kinmen; The Vanishing City, Ching-Chi Chen Western-style Building, Kinmen compares two perspective photographs at different times. These photographs were subject to post-processing and then assembled to provide a portrait of the building and the effects of time. Kinmen’s western baroque buildings represent local cultures. Many Overseas Chinese traders were inspired by British and French architectures they had seen in Southeast Asian colonies and brought them home to Kinmen, commissioning these western-style buildings to local architects who designed them to demonstrate their elevated social standing. LIU Yun-Yi used the photographs to highlight memorial-like architectural forms in the region, converting them into images that restored the values of these edifices to remind people of their historical achievements and forgotten urban memories.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=M8MEMRM8MEMSM8MD",
      "3D 展間圖說": "劉芸怡・《消逝的肖像，董允耀洋樓，金門；消逝的肖像，陳清吉洋樓，金門》・攝影\nLiu Yun-Yi (1981-)・〈The Vanishing Portraits, Yun-Yue Dong Western-style Building, Kinmen; The Vanishing City, Ching-Chi Chen Western-style Building, Kinmen〉・Photography・60x150ccm・2014\n"
    },
    {
      "name": "creation_012",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20190227ch/s-rgUhh2riJjW\n英文: https://soundcloud.com/art-bank-945583847/e20190227/s-qOKaTThIv5D",
      "title": "誰在乎真實",
      "video": "https://www.youtube.com/embed/jhDz_9_FygM",
      "creator": "杜珮詩\nTu Pei-Shih(1981-)",
      "description": "充滿虛擬的世界，我們如何分辨真實 ?\n\n在媒體充滿的世代，我們能分辨資訊的真偽嗎？什麼才是真實 ?\n也許要從「質疑」開始，接著需要一些「勇氣」，\n而發現真相和面對不美好的現實，然後呢？\n又或著其實我們並不介意真偽，只希望生活中多點刺激 ?\n\n藝術家杜珮詩擅長創作虛構故事場景，探討全球化、資本主義與國家政治機器等對社會的影響。作品〈誰在乎真實〉全片以手工拼貼為創作方式，大量挪用既有影像，以2008年英國衛報報導日本G8高峰會的新聞為題材，畫面四周以高彩度的植物、蔬果為拼貼元素，中央長桌兩側的各國代表歡快地討論國際事務與全球發展目標。杜珮詩營造出媚俗矯飾與大量裝飾性的視覺風格，豪華餐會的照片成為敘事文本，建構出看似歡樂如劇場般的構圖，實際是諷刺糧食危機下，第一世界國家所存有泡沫化經濟的危機。\n\nIn This World Full of Virtuality, How Can We Tell What is True?\n\nIn a time where media is everywhere, can we tell true information and false information apart? And what exactly is truth? \nMaybe we should start with questioning and take some courage to find out about the truth and face the grim reality—but then what?\nOr maybe we don’t care about truth or not and simply want more excitement in life?\n\nTU Pei-Shih is good at creating fictional scenes, discussing what the influences of capitalism, globalization, and nationalism on the society are. In Who Cares about the Real, she uses hand-made collages and a lot of misappropriation of existing images. In the work, the artist chooses The Guardian's Japanese G8 summit news in 2008 as the material. All colorful plants, vegetables, and fruits as collage elements are decorated around the picture. Representatives from various countries around the table happily discuss international affairs and global development goals. The decorative visual style and the photos of the luxurious diners reorganize the seemingly joyous theater-like layout. The ironic dinner scene serves as sarcasm for food crisis and economic issues in First World countries.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MQMWMZM8MSMSM8MD",
      "3D 展間圖說": "杜珮詩・《誰在乎真實》・HD定格動畫\nTu Pei-Shih(1981-)・〈Who Cares about the Real〉・New Media and Installation Art・4'50''・2008\n"
    },
    {
      "name": "creation_013",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20140233ch/s-Lp0XwAs9Vq4\n英文: https://soundcloud.com/art-bank-945583847/e20140233/s-jEL9GtXgfau",
      "title": "在歧路",
      "creator": "葉采薇\nYeh Tsai-Wei(1988-)",
      "description": "我是誰？\n\n我是誰？從哪裡來？要到哪裡去？\n這是誰的故事？哪一個才是真正的我？\n關於「我」，你了解了多少？又還有多少未知？\n我們對自己是否已經足夠誠實？\n\n藝術家葉采薇擅長膠彩畫，她以帶有插畫與敘事情節的畫面，傳遞出屬於自己世代的內在心聲。作品〈在歧路〉，在瀰漫著一股奇異且神祕氛圍的畫面中，兩位外貌相似的小女孩，穿著白色洋裝，裸著腳丫，獨立站在長滿著雜草的野外。這兩位小女孩，其實皆是葉采薇自我內在的投射，其中一位雙手拿著小小的仙人掌，仙人掌長滿著刺，隱喻著女孩刻意武裝，實際上卻無比脆弱的內心。另外一位則姿態徬徨地踟躕著，似乎不知該如何選擇接下來的道路。葉采薇透過作品，試圖訴說在社會化過程中，人們努力將自己形塑成符合他人所期待的樣子，最後卻無法分辨出真正的自己。\n\nWho Am I?\n\nWho am I? Where am I from? And where am I going?\nWhose story is this? Which one is the real me? \nHow much do you know about your Self? And how much is unknown? Are we honest enough with ourselves?\n\nYEH Tsai-Wei is skilled in eastern gouache, creating narrative illustrations to convey her inner voice that belongs to her own specific generation. At Branch Road creates a strange and mysterious image. Two bare feet girls wearing white dresses are standing alone in an overgrown wilderness, serving as the projection of the artist’s inner-self. One of the girls is holding a small thorny cactus, insinuating the girl’s intent to arm and defend her extremely fragile heart. The other girl looks around with great uncertainty, unsure of the next path to take. YEH Tsai-Wei has used this artwork to describe the process of socialization where people mold themselves to fit social expectations, but end up being unable to recognize their true personalities.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MNM4MZM8MDMSM8MD",
      "3D 展間圖說": "葉采薇・《在歧路》・膠彩\nYeh Tsai-Wei(1988-)・〈At branch road〉・Eastern Gouache・55x92cm・2012\n"
    },
    {
      "name": "creation_014",
      "是否有音檔": "中文:https://soundcloud.com/art-bank-945583847/20140232ch/s-D3fUUQ0jUH5\n英文: https://soundcloud.com/art-bank-945583847/e20140232/s-Gt4rEkjSFq3",
      "title": "剪綵式\nRibbon-cutting ceremony",
      "creator": "葉采薇\nYeh Tsai-Wei (1988-)",
      "description": "我是誰？\n\n我是誰？從哪裡來？要到哪裡去？\n這是誰的故事？哪一個才是真正的我？\n關於「我」，你了解了多少？又還有多少未知？\n我們對自己是否已經足夠誠實？\n\n藝術家葉采薇，不同於傳統水墨，創作題材含有獨特的現代思維。葉采薇作品帶有年輕世代對於當代處境的視野，她以女童象徵著尚未社會化的自己，以故事性的元素隱喻著現代人的現實處境。作品〈剪綵式〉，兩個女童共同玩著一條翻花繩，左右兩邊是巨大有刺的仙人掌，如同鏡子反射般地左右對稱，表現出兩個相同卻又不同的自我，象徵著人們在社會的洗禮下無法真實的辨識自我。葉采薇經由溫和的畫面與深沉的內容，諷刺性地傳達自身觀察社會的角度。\n\nWho Am I?\n\nWho am I? Where am I from? And where am I going?\nWhose story is this? Which one is the real me? \nHow much do you know about your Self? And how much is unknown? Are we honest enough with ourselves?\n\nYEH Tsai-Wei is an ink painter that aims to overturn conventions. Her works are filled with unique and modern concepts, and depicts the younger generations’ view of their surroundings. YEH Tsai-Wei used images of young girls to depict herself before socialization, using storytelling elements to underly the realistic world of modern life. In Ribbon-Cutting Ceremony, two girls flanked by giant, thorny cactuses are playing with string figures. The two girls may appear like mirror images of each other, yet their expressions reveal that they are separate and independent individuals. The picture symbolizes the process of socialization and how it prevents individuals from knowing who they truly are. Through this light and gently colored work, YEH Tsai-Wei offers a satirical presentation of thought-provoking topics based upon her observations of our modern society.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MXM4MZM8MDMSM8MD",
      "3D 展間圖說": "葉采薇・《剪綵式》・水墨\nYeh Tsai-Wei (1988-)・〈Ribbon-cutting ceremony〉・Ink Painting・96x150 cm・2012\n"
    },
    {
      "name": "creation_015",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20180199ch/s-SDcIXoWhslN\n英文: https://soundcloud.com/art-bank-945583847/e20180199/s-r9UW22zwZdc",
      "title": "工業星球",
      "creator": "馮偉中\nFeng Wei-Jung(1971-)",
      "description": "當你以為的不再理所當然？ \n\n\n當你以為找到解決方法，問題卻一一浮現 ?\n當你以為只是在追求更好的生活，其實正與惡魔打交道 ?\n當你以為的理所當然 ，並不是必然的存在?\n什麼才是我們真正想要追尋的？\n\n藝術家馮偉中跨足動畫與紀錄片創作，他長期關注環境議題，希望藉由創作，喚醒民眾的環境意識。作品〈工業星球〉，以360度攝影的空拍技術，將存在於現實生活的真實景象，藉由特殊視角呈現。畫面中的六顆星球，其實是六個不同的地方區域，這些區域因為幾十年的工業化發展，在地貌景觀上，皆產生極大的變化。馮偉中以星球的孤獨意象，意指在資本主義運作下的社會，都市樣貌變得擁擠，人與人的關係也顯得愈來愈疏離，就像天際的星體一般冷漠與孤寂。\n\nWhat if things we take for granted are no longer taken for granted?\n\nWhen we think there’re solutions, the problems keep showing up?\nAre we seeking a better life or dancing with the devil?\nWhen everything we take for granted is no longer exist?\nWhat are we truly looking for?\n\nFENG Wei-Jung's is involved in creation of both animation and documentary. He has long been concerned with environmental issues and hopes to awaken people's environmental awareness through creation. The work, Industrial Planet, uses aerial technique with 360-degree photography to present a unique perspective of real scenes in real life. The six planets in the picture are actually six different local areas. These areas have undergone great changes in their landscapes due to decades of industrial development. FENG Wei-Jung’s uses the lonely images of the planets to point out that under the influence of capitalism, the city has become more and more crowded and the relationship between people is becoming more alienated, much like the lonely and despondent stars in the sky.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MKMSMSM8MRMSM8MD",
      "3D 展間圖說": "馮偉中・〈工業星球〉・攝影\nFeng Wei-Jung(1971-)・〈Industrial Planet〉・Photography・100x150cm・2017\n"
    },
    {
      "name": "creation_016",
      "影片連結": "https://www.youtube.com/embed/eFlfVw5A6XY",
      "title": "西海岸異世界",
      "creator": "馮偉中\nFeng Wei-Jung (1971-)",
      "description": "當你以為的不再理所當然？ \n\n當你以為找到解決方法，問題卻一一浮現 ?\n當你以為只是在追求更好的生活，其實正與惡魔打交道 ?\n當你以為的理所當然 ，並不是必然的存在?\n什麼才是我們真正想要追尋的？\n\n神啊，請祢看看虔誠的人們－－在大地上插滿了香，焚燒，祝禱；請求祢－－滿足眾生的慾望。\n天堂？地獄？誰能離開這個地方？ 影片中以虛構的古老傳說為開端，提醒人們對大自然應當保有敬畏之心，以靈魂飄在天上的鳥瞰鏡頭，呈現西海岸的工業過度開發的奇特景象，並以靈魂獨白文字，輔助影像營造出神祕又帶點靈異的敘事風格，期待透過另類的空拍攝影方式，詮釋空氣汙染這個議題，帶給觀眾不一樣的省思。\n\nWhat if things we take for granted are no longer taken for granted?\n\nWhen we think there’re solutions, the problems keep showing up?\nAre we seeking a better life or dancing with the devil?\nWhen everything we take for granted is no longer exist?\nWhat are we truly looking for?\n\n藝術家相關作品: https://www.youtube.com/c/%E9%A6%AE%E5%81%89%E4%B8%AD/videos",
      "3D 展間圖說": "馮偉中・《西海岸異世界》・錄像 (藝術家自藏)\nFeng Wei-Jung (1971-)・〈Coastline〉・New Media and Installation Art・4'00''・2016 (Curtsy by artist)"
    },
    {
      "name": "creation_017",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20160309ch/s-KAES0CE0CZj\n英文: https://soundcloud.com/art-bank-945583847/e20160309/s-yrzUPQXjhxl",
      "title": "BM1001 廣結善緣",
      "creator": "涂維政\nTu Wei-Cheng(1969-)",
      "description": "現在的未來？\n\n我們如何「觀看」？觀看現在與未來？\n如何「想像」？想像過去與將來？\n當時間軸被瞬移至以後的以後，\n種種的現況，將如何被詮釋？又會如何被定義？ \n\n藝術家涂維政的作品〈BM1001 廣結善緣〉，為其「卜湳文明遺跡」的作品系列，他將當代科技資訊視為歷史事件，以擬真文明、挪用考古遺址現場的方式，建構出新的聖像與神話系統。一個看似被挖掘出土的古文物，紋飾圖像卻是由科技電腦產物、台灣原生種的昆蟲、植物等組構而成。相互拼貼的衝突物件，讓人產生時空錯亂的謬誤感，是涂維政對於全球化中揉雜的文化現象進行反思。他在這件作品中，展現台灣自然生態的豐富樣貌、得天獨厚的景觀資源，以及豐富多元的文化與包容性。\n\nThe Future of Now?\n\nHow do we see things? How do we see the present and the future?\nHow do we imagine things? How do we imagine the past and the future?\nIf we fast forward the time to the future of the future, how will everything in the present be interpreted and defined?  \n\nTU Wei-Cheng’s BM1001 is a work from the Relics of the Punan Civilization series. Modern technology is regarded as a historical event and TU constructed a new divine idol and mythology basing various elements of real civilizations and archeological sites. This seemingly ancient artifact is actually a totem of modern computer technologies as well as endemic species of insects and plants in Taiwan, generating a spatial and temporal disparity among the viewers. TU Wei-Cheng uses the work to contemplate globalization, and depicts rich natural ecology, unique natural resources, and the local cultural diversity and tolerance in Taiwan.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MKMAM1M8MYMSM8MD",
      "3D 展間圖說": "涂維政・《BM1001 廣結善緣》・雕塑\nTu Wei-Cheng(1969-)・〈BM1001〉・Sculpture・80x82x14 cm・2010\n"
    },
    {
      "name": "creation_018",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20190074ch/s-cUEft3xt8DW\n英文: https://soundcloud.com/art-bank-945583847/e20190074/s-5SWr5zpzwSh",
      "title": "BM1022號石—美克緹神屠獸\nNO.BM1022 STONE",
      "creator": "涂維政\nTu Wei-Cheng (1969-)",
      "description": "現在的未來？\n\n我們如何「觀看」？觀看現在與未來？\n如何「想像」？想像過去與將來？\n當時間軸被瞬移至以後的以後，\n種種的現況，將如何被詮釋？又會如何被定義？ \n\n藝術家涂維政創作大量的偽歷史文物，建構出一個龐大的「卜湳文明」。作品〈BM1022號石--美克緹神屠獸〉為夸石立體雕刻，風格承襲自印度摩西沙馬堤尼石刻形制。美克緹神屬於卜湳文明中的濦霵祇神族，身上的八隻手臂象徵強大的神力，分別手持滑鼠、電動搖桿、光碟片等法器，其中一手抓住的是獸族忳忡獶「焦慮」化身的人形，腳下踩的是獸族旮旯犨「孤寂」。作品藉由屠獸動作代表著電腦趨趕人們的「孤寂」與「焦慮」，整體感優美，結構繁雜，雕工精緻，是卜湳文明中重要的一件文物。\n\nThe Future of Now?\n\nHow do we see things? How do we see the present and the future?\nHow do we imagine things? How do we imagine the past and the future?\nIf we fast forward the time to the future of the future, how will everything in the present be interpreted and defined?  \n\nTU Wei-Cheng fabricates a large number of pseudo-historical relics, and created the “Bunum Civilization”. The work NO. BM1022 Stone is a sculpture made of artificial stone in Indian Moses Shamatini style. Makti belongs to the tribe of the Bunum Civilization. The eight arms symbolize powerful divine power, holding a mouse, an electric joystick, and a disc, one of the hands is holding the humanoid figure of anxiety, standing on the beast of solitude. This exquisite, intricate work is one of the representative relics of Bunum Civilization. The action of beast slaughter, is used to show how computers expel people’s loneliness and anxiety.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=MCM2MRM8MSMSM8MD",
      "3D 展間圖說": "涂維政・〈BM1022號石—美克緹神屠獸〉・雕塑\nTu Wei-Cheng (1969-)・〈NO.BM1022 STONE〉・Sculpture・63x34x14 cm・2009\n"
    },
    {
      "name": "creation_019",
      "是否有音檔": "中文: https://soundcloud.com/art-bank-945583847/20190075ch/s-rIOXdICRWpN\n英文: https://soundcloud.com/art-bank-945583847/e20190075/s-OLkn0iBNBVY",
      "title": "卜湳法器石\nBUNUM",
      "creator": "涂維政\nTu Wei-Cheng (1969-)\n",
      "description": "現在的未來？\n\n我們如何「觀看」？觀看現在與未來？\n如何「想像」？想像過去與將來？\n當時間軸被瞬移至以後的以後，\n種種的現況，將如何被詮釋？又會如何被定義？ \n\n藝術家涂維政自2000年開始，以水泥、石膏、泥土、人造石等材質，建構出卜湳文明。作品〈卜湳法器石〉以人造石媒材創作，為6件大大小小的方形石塊，各個石塊正面以手工雕刻，採高浮雕分別呈現計算機、手機、滑鼠、讀卡機、電玩遊戲手把等科技物件，石面上雕刻著以該物件照片轉換而成的亂碼文字，並刻意以殘缺、仿舊、泥土、磨損的方式營造「歷史出土文物」的古老氛圍。作品創作概念主要來自於涂維政對於資訊文明與生活之間的觀察，擁有這些物件就如同法器一般，可以自由操控虛擬世界中的一切。\n\nThe Future of Now?\n\nHow do we see things? How do we see the present and the future?\nHow do we imagine things? How do we imagine the past and the future?\nIf we fast forward the time to the future of the future, how will everything in the present be interpreted and defined?  \n\nTU Wei-Cheng has been creating this Bunum Civilization with cement, gypsum, earth, and artificial stone since 2000. BUNUM consists of 6 artificial hand-made square stones, carved in the shapes of calculator, mobile phone, mouse, card readers, video game handles, and other technological objects. The stone surfaces were engraved with garbled text converted from the photo, which deliberately made them seem incomplete, dusty, and worn just as how historical relics are when excavated. This piece is based on TU Wei-Cheng’s observation of information civilization and life, these objects resembling artifacts that can control the virtual world.\n\n藝術家相關作品: https://artbank.ntmofa.gov.tw/work_page.aspx?RNO=M7M2MRM8MSMSM8MD",
      "3D 展間圖說": "涂維政・《卜湳法器石》・雕塑\nTu Wei-Cheng (1969-)・〈BUNUM〉・Sculpture・32 x 130 x 12 cm・2007\n"
    }
  ]
}
