export default [
  {
    start: 0,
    end: 0,
    description: `
藝術家名稱: 陳怡蓁

藝術家簡介: 不管大眾如何看待我,那都是我的一部分\n一樣,\n大眾對我藝術的解讀,皆是此作品的一部分
`,
  },
  {
    start: 1,
    end: 1,
    description: `
藝術家名稱: 謝宛凌

藝術家簡介:
此大宛非彼大碗，乃大高雄西子灣之人，與山相依以海為命，海之女子也。
`,
  },
  {
    start: 2,
    end: 2,
    description: `
藝術家名稱: 藍孟堯

藝術家簡介:
喜歡被時間遺忘的事物`,
  },
  {
    start: 3,
    end: 3,
    description: `
藝術家名稱: 林思妤

藝術家簡介:
Me llamo SZU YU LIN. Yo soy de Taiwán, y para mí es un gran honor ser taiwanesa.
`,
  },
  {
    start: 4,
    end: 4,
    description: `
藝術家名稱: 周永綉

藝術家簡介:
↖周永⇧AKA毛狗派想當個素食主義者但實在無法抵擋肉食的誘惑去大陸交換半年最大的成就是德國籍男友德語等級A1月經不太順Ich bin mao.ich liebe Hunde. Ich möchte eine Vegetarierin sein.Aber ich kann nicht ohne Fleisch.Meine Menstruation läuft nicht so gut.404 Nicht gefunden ↻ ↻ ↻ ↘
`,
  },
  {
    start: 5,
    end: 5,
    description: `
藝術家名稱: 林彥伶

藝術家簡介:
我是個容易思考過多且常會受到他人影響的人，常常想跑到一個沒有人的地方重新開始生活，一個不需顧慮別人，只需要做自己的環境。而藝術創作帶給我最大的快樂是可以將現實中的不可能在畫布上成為可能，這對我來說也是一種心靈的滿足。
`,
  },
  {
    start: 6,
    end: 6,
    description: `
藝術家名稱: 陳彥達
`,
  },
  {
    start: 7,
    end: 7,
    description: `
藝術家名稱: 李俊逸

藝術家簡介:
2020「收訊範圍外」華梵大學美術與文創學系畢業展-總召
2020 「劇情片Ｘ青春劇烈物語」，美術助理
2020 粼感創意有限公司，美術設計
2019 「光點國際新媒體藝術節」展覽執行，上海 
2019 高醫大故事館形象微短片製作
2018 花蓮祈福文化祭宣傳企劃
2018 文化部第六屆公共藝術「教育推廣獎」入圍(作品:鳥憩 松菸) 
2018 國家藝術金「當下急行」展覽執行，重慶
2018~2017 府城延陵堂-擔任產品設計兼產品攝影
2017「滇藏茶馬古道攝影紀行」攝影集＿編輯
`,
  },
  {
    start: 8,
    end: 8,
    description: `
藝術家名稱: 黃蘭茵

藝術家簡介:
黃蘭茵，天蠍座，是個情感豐富的人，努力成為曖曖內含光的樣子。 有時會被朋友說有犀利清澈的特質，同時又有些ㄎㄧㄤ的可愛。 小時候希望自己能創作出撫慰人心的作品，長大後喜歡挖掘人性的事物；兩者綜合起來成就現在的創作，希望作品能夠圈養每個人隱藏的脆弱。`,
  },
  {
    start: 9,
    end: 9,
    description: `
藝術家名稱: 謝建鈞

藝術家簡介:
呵呵 ◡五個O @oooooxoooiooe 我有脊椎炎 偶爾異位性皮膚炎 天天一杯可樂是我的happy 漸變很好用 我想養牧羊犬`,
  },
  {
    start: 10,
    end: 10,
    description: `
藝術家名稱: 張采葳

藝術家簡介:
嗨👋大家好我是采葳🤡 想知道我是怎麼樣的人 可以直接來認識我🤝 自我介紹不準啦🦩 大家一起朋友教起來💥💥💥`,
  },
  {
    start: 11,
    end: 11,
    description: `
藝術家名稱: 曲宣

藝術家簡介:
創作就是生活與我的對話，記憶下的產物透過創作的形式下解放出來，生命中留下的足跡呼應了每個人的獨特，這也是創作帶給我的迷人之處。`,
  },
  {
    start: 12,
    end: 12,
    description: `
藝術家名稱: 翁翊峻

藝術家簡介:
藝術創作是個人情緒、想法的語彙 創作類型：油畫、水墨創作`,
  },
  {
    start: 13,
    end: 13,
    description: `
藝術家名稱: 媃安

藝術家簡介:
這一生猶如八點檔般的過著。灰色，不是我喜歡的顏色，但我的一生總在灰色地帶游走。 現階段的我，真要用幾個字形容的話……那就是（倒走人生）吧…`,
  },
  {
    start: 14,
    end: 14,
    description: `
藝術家名稱: 郭芳瑜

藝術家簡介:
我是一個， 喜歡角落勝於中央， 喜歡冷色勝於暖色， 喜歡喜劇勝於悲劇， 喜歡抒情歌勝於快歌， 的女孩。`,
  },
  {
    start: 15,
    end: 15,
    description: `
藝術家名稱: 林妍岑

藝術家簡介:
在茫茫的道路上尋找停靠的避風港，不想只當個女孩，願未來能成為更好的自己。`,
  },
  {
    start: 16,
    end: 16,
    description: `
藝術家名稱: 黃暐翔

藝術家簡介:
展覽 : -2019 秋季當代藝術沙龍，台北收藏交易中心 -2019「石雕藝術營培訓營成果展」，石雕博物館 -2018 ART FORMOSA 福爾摩沙國際藝術博覽會，松菸誠品行旅 -2018「何云昌工作訪匯報展」，四川美術學院 -2017「遇見。白鷺鷥」公共藝術節，松山文創園區 獎項： -2019「第十八屆彩墨新人賞」佳作 -2019 華梵大學美術與文創學系 校內系展 立體類 第一名 -2018 華梵大學美術與文創學系 校內系展 水墨類 第一名 -2018「全國大專學生攝影比賽」銀牌 工作經歷 : -2020 嘉義「猴神氣」國際大型石頭雕刻創作營-現場執行 -2020 21屆 美術與文創學系 畢籌會 擔任展覽長 -2019 台北當代藝術博覽會-佈徹展工作人員`,
  },
  {
    start: 17,
    end: 17,
    description: `
藝術家名稱: 林敏健

藝術家簡介:
創作動機: 先天上患有異位性皮膚炎,覆蓋的範圍是全身,每個部位的嚴重程度 不盡相同,皮膚炎佔據我生活很大的部分。 皮膚炎在生活上會造成很多的不方便,除了身體上的不適以外,在我 小的時候有蠻大層面的引響。皮膚會因為沒辦法保住水份而容易乾 燥,容易會有傷口與皺摺,因此在小時候同儕之間會難以融入。`,
  },
  {
    start: 18,
    end: 18,
    description: `
藝術家名稱: 李月明
`,
  },
  {
    start: 19,
    end: 19,
    description: `
藝術家名稱: 孫燁

藝術家簡介:
Amoy girl 做個勇敢且灑脫又很酷的人
`,
  },
  {
    start: 20,
    end: 20,
    description: `
藝術家名稱: 陳迺鈞

藝術家簡介:
樂觀正面、愛狗愛貓、喜愛黑色、享受生活。`,
  },
  {
    start: 21,
    end: 21,
    description: `
藝術家名稱: 蘇南瑾

藝術家簡介:
我是南，生日是87/8/7。 有隻寶叫齁睏，她是我身上掉下來的肉，是我生的！！！
`,
  },
  {
    start: 22,
    end: 22,
    description: `
藝術家名稱: 林辰

藝術家簡介:
比起擼貓更想擼羊駝的羊駝愛好者
`,
  },
  {
    start: 23,
    end: 23,
    description: `
藝術家名稱: 吳俞萱

藝術家簡介:
我是一個會顧慮到小細節的人，正在學習如何注意到小事的同時也能掌握大局，平時寬以待人，嚴以待己，但是對不公的事情就會稍微敏感。 做事情很正經，雖然是美術系但總是被說很理性，喜歡團體和諧的感覺，因此不會做出特別吸引人注目的事。`,
  },
  {
    start: 24,
    end: 24,
    description: `
藝術家名稱: 傅百謙

藝術家簡介:
沒什麼特別的人，跟平常的人類一樣，發懶，刷刷手機，為一樣的事情煩惱，這樣而已，但偶爾會作發財夢。`,
  },
  {
    start: 25,
    end: 25,
    description: `
藝術家名稱: 吳紓萱

藝術家簡介:
特意使用傳統畫筆以外的物品進行創作。
本次創作系列當中一共使用了：油漆滾筒、海綿、綿繩、紙杯、吸管、
膠帶、牙刷等物品，以日常生活常見的非繪畫類工具進行創作。
看似不具有共通性，但卻又意外的能製造各種效果，也呈現出了
抽象表現主義的以顏色和形狀表達的基本概念。`,
  },
  {
    start: 26,
    end: 26,
    description: `
藝術家名稱: 簡立函

藝術家簡介:
我對感興趣的事情都貪婪的想嘗試，但孤獨是我最大的恐懼。`,
  },
  {
    start: 27,
    end: 27,
    description: `
藝術家名稱: 李純瑄

藝術家簡介:
嚮往製造快樂，減輕一些不愉悅的負擔的人就是我。`,
  },
  {
    start: 28,
    end: 28,
    description: `
藝術家名稱: 郭俐岑

藝術家簡介:
喜歡記錄生活`,
  },
  {
    start: 29,
    end: 29,
    description: `
藝術家名稱: 董晏辰

藝術家簡介:
大家好，興趣是聽音樂和分享音樂，平常不太畫畫，喜歡奶類製品。 最近覺得電台司令的03年專輯hail to the thief好讚。`,
  },
  {
    start: 30,
    end: 30,
    description: `
藝術家名稱: 林靖霖

藝術家簡介:
2016入圍新一代經典新秀 2016畢業於復興商工 2017參與戶外人像速寫活動 2018參與第21屆系學會展覽組 2018擔任美術系展新頭腦總召 2019新北市客家文化園區-圖樣型態個展 2019參與台灣當代一年展-藝術平權
`,
  },
  {
    start: 31,
    end: 31,
    description: `
藝術家名稱: 陳岳宏

藝術家簡介:
擅長觀察人的一些社會性行為，包含著人際關係、人的姿體、語言、人的距離......等等，以此來探究我到底是誰。`,
  },
  {
    start: 32,
    end: 32,
    description: `
藝術家名稱: 陳晏芳

藝術家簡介:
前面是什麼?不確定?看不清楚嗎?那就繼續往前走吧! 我渴望激進的東西，不論是我的生活還是藝術的創作裡。`,
  },
  {
    start: 33,
    end: 33,
    description: `
藝術家名稱: 朱廣誠

藝術家簡介:
潛水、重訓、爬山、狗派。`,
  },
  {
    start: 34,
    end: 34,
    description: `
藝術家名稱: 薛家偉

藝術家簡介:
大家好我叫薛家偉，個人性格樂觀，平常喜歡聽JAZZ音樂 喜歡玩玩具 SOFUBI文化`,
  },
  {
    start: 35,
    end: 35,
    description: `
藝術家名稱: 劉康彥

藝術家簡介:
1997年生於桃園。 華梵大學美術與文創學系學生。專長是繪畫，包括油畫、版畫、插畫、水墨領域等…… 興趣是閱讀藝術相關書籍或研究心理學、哲學，觀看藝術性電影是靈感養分之一。偶爾信手拈來寫寫小文章，有收集癖好，早期收集星座卡，現在收集娃娃。運動對於個人是養身之道，也是不可或缺。 高中時期代表班級與學生團隊彩繪校內大型壁畫。並在求學階段獲得屢屢獲得大大小小的校外獎項。 大學時期參加校內美術系上的比賽，獲得第二名，並在天使美術館頒獎和展覽作品。`,
  },
  {
    start: 36,
    end: 36,
    description: `
藝術家名稱: 吳尚霖

藝術家簡介:
茫茫眾生中的一介草民`,
  },
  {
    start: 37,
    end: 37,
    description: `
藝術家名稱: 蔡忻宸

藝術家簡介:
大家好我是蔡忻宸，宸宸、Aasta`,
  },
  {
    start: 38,
    end: 38,
    description: `
藝術家名稱: 林孟儒

藝術家簡介:
記住該記住的，忘記該忘記的。 改變能改變的，接受不能改變的。 不會為了任何人而改變自己的原則 喜歡悲劇結尾的故事，但不希望人生變悲劇的女孩。`,
  },
  {
    start: 39,
    end: 39,
    description: `
藝術家名稱: 王皓玟

藝術家簡介:
一個經歷許多鳥事的厭世女子`,
  },
  {
    start: 40,
    end: 40,
    description: `
藝術家名稱: 張嘉容

藝術家簡介:
嗨~ 我們是美術與文創設計系 文創設計組 的張嘉容`,
  },
  {
    start: 41,
    end: 41,
    description: `
藝術家名稱: 陳妤庭

藝術家簡介:
嗨~ 我們是美術與文創設計系 文創設計組 的陳妤庭`,
  },
  {
    start: 42,
    end: 42,
    description: `
藝術家名稱: 鍾凱蓁

藝術家簡介:
專攻平面設計，使用軟體多為Photoshop及Illustrator．畫圖使用軟體是CSP 音樂方面喜歡重金屬類型，曾經玩過樂團，專職鼓手． 興趣是玩遊戲及吃美食，但也很喜歡跑書店看書找資料，夢想要環遊世界當個背包客． ​外表打扮都是黑色，走歌德及龐克重金屬風，雖然看起來臉很臭很難相處但其實只是天生的．`,
  },
  {
    start: 43,
    end: 43,
    description: `
藝術家名稱: 何宇凡

藝術家簡介:
喜歡畫漫畫，使用筆名「鯊魚頭」進行個人創作活動，擅長連環漫畫式的切格與運鏡將內容安排得淺顯易懂。喜歡架空的世界觀、奇幻風格設定、動物或幻想怪獸類的角色、描寫少年少女之間的各種情感……等等。習慣以手工作業進行分鏡、草稿、線稿的繪製，後製的修正、效果、網點、文本以電腦繪圖軟體處理。在此企劃中，主要負責背景故事漫畫化，希望能利用自身專長將角色們的故事詮釋出來。另外也有進行網頁小遊戲的程式編寫等協助工作，讓作品有更多元的跨領域創作。`,
  },
  {
    start: 44,
    end: 44,
    description: `
藝術家名稱: 周子倢

藝術家簡介:
一個喜歡山多於城市、喜歡看奇幻小說的人，作品常常出現非現實或自然的元素。`,
  },
  {
    start: 45,
    end: 45,
    description: `
藝術家名稱: 鄧兆良

藝術家簡介:
喜歡影像、喜歡旅行，喜歡觀察周遭的人事物。畢業後希望能繼續走在影像創作這條路上，創作更多感動人的作品，說影響更多人的故事。`,
  },
  {
    start: 46,
    end: 46,
    description: `
藝術家名稱: 王沛文

藝術家簡介:
植栽、盞茶、畫筆。`,
  },
  {
    start: 47,
    end: 47,
    description: `
藝術家名稱: 魏沁安

藝術家簡介:
與陶土共舞`,
  },
  {
    start: 48,
    end: 48,
    description: `
藝術家名稱: 陳宥璇

藝術家簡介:
夢裡什麼都有`,
  },
  {
    start: 49,
    end: 49,
    description: `
藝術家名稱: 張家維

藝術家簡介:
大家好我是張家維，1997年出生，23歲，我是韓系小哥哥`,
  },
  {
    start: 50,
    end: 50,
    description: `
藝術家名稱: 陳定業

藝術家簡介:
我是陳定業，綽號有大白、業業、小白臉等等。喜歡白色和藍色，因為不太敢看恐怖暴力的東西，所以做出的作品偏童趣，可愛的東西多～`,
  },
  {
    start: 51,
    end: 51,
    description: `
藝術家名稱: 孔子曰

藝術家簡介:
孔子曰，真名，真孔子後代，喜歡可愛的事物，平常愛開開玩笑，上課、做作品還是認真的。可常常因為自己沒有美術天賦而沮喪，但是自認為性格還是有點幽默，希望做出的作品是讓人開心的，這樣自己也會得到認同感和幸福感`,
  },
  {
    start: 52,
    end: 52,
    description: `
藝術家名稱: 杜星儀

藝術家簡介:
創作大多為Ｑ版畫風居多，擅長把人物轉換為Q版，喜歡待在家擼貓。`,
  },
  {
    start: 53,
    end: 53,
    description: `
藝術家名稱: 謝侑蓁

藝術家簡介:
我嗎?喜歡甜點、喜歡可愛的人&小動物，卻也喜歡恐怖娃娃，喜歡恐怖電影帶來的刺激感，的雙魚女孩。`,
  },
  {
    start: 54,
    end: 54,
    description: `
藝術家名稱: 吳婉平

藝術家簡介:
Me llamo WU,WAN-PING.Soy de Taiwán.Estudio en Huafan Universidad.`,
  },
  {
    start: 55,
    end: 55,
    description: `
藝術家名稱: 施孟妤

藝術家簡介:
有點神經質的邊緣人 總是抱著警覺的視角觀察周遭，豎起耳朵想聽到所有聲音，每天都在與自己矛盾心情奮戰`,
  },
  {
    start: 56,
    end: 56,
    description: `
藝術家名稱: 林怡岑

藝術家簡介:
想變成天上的星星，俯瞰地球。`,
  },
  {
    start: 57,
    end: 57,
    description: `
藝術家名稱: 陳璽琇

藝術家簡介:
我是來自花蓮縣豐濱鄉貓公部落的阿美族，母語名字叫Lahok，希望能透過我的興趣及兒時回憶還有所學技藝，發揚原住民文化。`,
  },
  {
    start: 58,
    end: 58,
    description: `
藝術家名稱: 王維靖

藝術家簡介:
我是維靖。`,
  },
  {
    start: 59,
    end: 59,
    description: `
藝術家名稱: 李家瑋`,
  },
];
