{
	"Creation": [
        {
          "name": "creation_001",
          "video": "https://www.youtube.com/embed/a2pvGNeGvTY",
          "title": "黑科技",
          "creator": "陳岳宏",
          "description": "我的創作將以繪畫的方式來觀察人在網路時代下所表現出的社會性行為，主要研究受網路、資訊、科技所影的現代人類，研究人的行為及語言，包含了「人際關係、群體行為、肢體語言、人的距離……等等」 例如我在繪畫中的人物，我會刻意將其嘴部塗黑，說明我觀察到的虛擬世界中的人，漸漸不需要以說話的形式來溝通，常使用簡訊、表情符號、貼圖等等，也是我對嘴巴在網路世界中功能性的思考。而我在《現代合照》的作品中，也試圖透漏了一個現象，現代人因瘋狂的吸收著大量的資訊 (知識、新聞、IG、FB……等等)，人開始畏懼和別人不同，因此越來越趨同的一個現象。 而這些可見性的現象，使我進一步的研究人的內在，或意識，也就是人的不可見性。我以榮格的理論來討論，將其分為「人格面具」以及「陰影」兩個對立且互補的關係來探討，這也是我繪畫中主要的探討主題，並在研究過程中去理解甚麼是自我。"
        },
        {
          "name": "creation_002",
          "video": "https://www.youtube.com/embed/2s_-_dx76HI",
          "title": "物－建構式系列01",
          "creator": "黃暐翔",
          "description": "*我們總是在壓抑著自己的作為，要讓自己的狀態在他者的認知中，達到相互認可。建構也是如此，按部就班地完成某些指定項目，每個步驟都必須相當嚴謹，不容許出差錯，而我將這樣的行為模式帶入到自身的創作也帶入自身的生活型態。 *就如同物件在排列組合的過程中，需隨時提高警覺，不讓不順利的事發生，但假設有一天，沒有控制住心中那個不穩定的自己，一個失誤，將挽回不了自己所造成的問題，形成一個無限的惡性循環。"
        },
        {
          "name": "creation_003",
          "video": "https://www.youtube.com/embed/1hBlzuBaC-c",
          "title": "看不見",
          "creator": "張采葳",
          "description": "日常生活中情緒喜怒無常 不管大事或小事總有讓人印象深刻的事情 習慣用創作來紀錄日常 帶大家一起觀賞我所遇過看到的世界 並且深陷其中"
        },
        {
          "name": "creation_004",
          "title": "浮游生物系列（ㄧ）",
          "creator": "林妍岑",
          "description": "我的作品講述著 我將自己本身化為這個我創造出來的浮游生物， 被世界壓榨且被迫長大， 而創造出了這個系列。 這個生物粉粉嫩嫩的比喻著我內心像個小女孩 不太想去面對 對未來的不確定性以及恐懼 在自己想像的小世界中優游著找尋快樂。"
        },
        {
          "name": "creation_005",
          "title": "LUNA",
          "creator": "林思妤",
          "description": "「貼標籤」的社會現象被極端解釋，且褒貶共存。 在營造外顯形象與內在特質之間的矛盾，尋求自由同時， 也為自身設限新的符號，得以描述自己的來歷與故事。 運用抽象符號與分塊層次的底色， 破除標籤規律排列方式，添入裝飾性元素， 理出一派自我閱讀次序，無賓主之分的空間色彩，已達視覺平衡。 創作手法採用蒐集的織品標籤，進行拓印。 似織品般的規律排列方式，卻又參雜了規律外的元素， 增添感性構成的表現手法。 創作過程中，原來在客觀角度觀看社會現象的我， 逐漸轉為自我探討。"
        },
        {
          "name": "creation_006",
          "title": "探巡-海系列1",
          "creator": "朱廣誠",
          "description": "將旅行中的體悟記錄於畫面，以鮮明飽和的色彩呈現當下心緒。當對反覆的生活模式產生厭倦，透過旅行能找到不凡的感受。"
        },
        {
          "name": "creation_007",
          "title": "鏡映",
          "creator": "陳宥璇",
          "description": "少女們成為了魔女，在與人類的書信往返中獲得了新的力量。 隨著年紀成長，早就將小時候的幻想通通都丟棄了。 藉以這次再次創造一個擁有魔法與魔女的世界。 這個世界或許不完美，在成為魔女前的少女們也各有過去的痛苦，但擁有魔法後的他們也重新獲得了笑容，以自己的力量去幫助無助的人。"
        },
        {
          "name": "creation_008",
          "title": "都市牧羊人（羊群）",
          "creator": "黃蘭茵",
          "description": "作品系列名稱「都市牧羊人」 講述著，不同時空背景的夾縫中，那些被帶走或是遺留下來的記憶。 我以代號的方式表達自身的感觸及體悟。 把每個人經歷後，留在當下的情感，當成是迷途的羔羊，例如：遺憾或者憤怒又或者是傷心。就算放下了，也還是存在著痕跡，必須要去正視它，這就是牧羊人(創作或觀賞)與羊的牽絆；而都市指的是一種日常生活的框架和規範。"
        },
        {
          "name": "creation_009",
          "title": "狀態",
          "creator": "陳晏芳",
          "description": "腦是本身的存在，每一次的狀態卻又像是無法捕捉的影像，它就如同我熟知一切，卻又擁有自身的樣貌，某種層面是無法直接觸及的。"
        },
        {
          "name": "creation_010",
          "title": "度度與阿胡",
          "creator": "陳定業、孔子曰",
          "description": "Yaya工作室：讓成年人變成快樂的小朋友，讓小朋友變成快樂的成年人。作品多採鮮明的色調，以{小渡與阿胡}的插畫書為主軸，創作屬於牠們的周邊商品。將歡樂帶回你我身邊"
        },
        {
          "name": "creation_011",
          "title": "雕塑",
          "creator": "施孟妤",
          "description": "想以 [ 凝視的眼神 ] 作為作品的主軸，從動物和人的形態帶出---凝視世界的感覺。"
        },
        {
          "name": "creation_012",
          "title": "「OHANA」",
          "creator": "林孟儒",
          "description": "「OHANA」 在夏威夷語是【家人】的意思 在日語則是【花】的意思 小時候看的卡通裡面說到:「OHANA 就是家人的意思，沒 有人是會被放棄或遺忘的。」這句話到現在都深刻的印在我的腦海。 以傳統手工刺繡呈現，我覺得每一件刺繡作品都是乘載著刺繡人的愛與祝福而做出來的 所製作的作品都是以自己或身邊家人會用到的東西，希望能保留這項手藝不被世人遺忘。"
        },
        {
          "name": "creation_013",
          "title": "ERES UNICO/A（你/妳是獨一無二的）",
          "creator": "吳婉平",
          "description": "三角形總是讓我覺得像自己，尖銳、多面，彷彿在訴說著我的敏感、矛盾、不穩定。每個人生而不完美，但卻造就了我們的特別。 每個三角形分別代表著自己的個性、特質、情緒拼湊成了我們，隨時都有可能有變化。二十二年，如今回頭重新審視自己，磨去了許多鋒芒，多了許多矛盾，原來我一直在改變，如鐵會在空氣中氧化。 希望這個系列的作品，讓迷失的人能重新找回並接納自己。"
        },
        {
          "name": "creation_014",
          "title": "第七大罪：「色慾」",
          "creator": "王皓玟",
          "description": "以往大家對公仔的認識都是光滑且圓圓胖胖的，想打破這樣的認知及框架，也希望藉由這些人偶表現出深藏在人們心中那些最極端、邪惡且醜陋的一面，並加以警惕觀者，雖然我們可能無法抹滅這些黑暗面，但我們可以抑制他們以避免成為這些醜陋的存在。                                                               第七大罪：「色慾」。放縱自己的慾望，只重視肉體的滿足，忽略心靈的溝通交流。"
        },
        {
          "name": "creation_015",
          "title": "暗黑十字克羅絲",
          "creator": "鍾凱蓁、何宇凡",
          "description": "《...這是一段關於歐洲黑暗時期，死亡與滄桑，孤寂的象徵》 《我沒有犯下任何的罪行，堅持我的信仰與我的主》 《我是女巫嗎？那麼我就如你所願，成為你口中描述的對象》 以歐洲中世紀關於五個女巫門派作為基礎發展原創IP，故事內容傳達當時歐洲中世紀對於女巫的不公平對待以及刻板印象(譬如女性如果很聰明就會被視為女巫的代表並被處以火刑燒死)．以漫畫為主並另外發展成桌遊及各種相關周邊，帶出個人風格並結合興趣及專長，未來也會以此工作室發展更多相關內容甚至是音樂專輯．"
        },
        {
          "name": "creation_016",
          "title": "地獄 三",
          "creator": "陳迺鈞",
          "description": "機械式的高構造型體，低彩度冷靜氛圍，將思維實體化。抽象物件空間展示社會中人性的欲望、人為的擴充、暴力的使用、權力的不均等。以主觀構築地獄，對事件進行罪的審判。思考人與人與環境的相互關係，期望從中擬定平衡。"
        },
        {
          "name": "creation_017",
          "title": "崩壞",
          "creator": "吳俞萱",
          "description": "在心理學的的探討裡，原生家庭影響著每個人的一生。在原生家庭裡，我們沿襲的了父母的言傳身教，我們每個人都被深深烙上了原生家庭的烙印，我們自身的優點與缺點都繼承於我們的原生家庭。 因此不同的人對家的居住習慣與環境可以看出一個人的性格與生長背景，毫無疑問的家也是很多人最隱私的地方，在下班、放學可以回到的避風港。 一般人印象的家，是個溫暖與關懷的地方，但我與其他人對家的感受不太一樣，我對家的意象有著更多的冷清、寂寞、無生機，雖然與一般人相同，都有著相似的家具，但卻感受不到家的感覺，好像這個世界已經沒有能容下我的一個角落，以及抹滅自我的價值去滿足社會大眾的期許，成長為人的扭曲世界。"
        },
        {
          "name": "creation_018",
          "title": "盆景",
          "creator": "陳彥達",
          "description": "透過創作對後解嚴臺灣當代社會局勢進行解讀與見證，並傳達明確政治文化追求。自歷史反思並理解現存爭端，從被控制的歷史經驗與創傷當中，進行族群認同轉化，協助台灣國族完成身分確立。"
        },
        {
          "name": "creation_019",
          "title": "進化程式",
          "creator": "劉康彥",
          "description": "龍圖騰象徵了華夏民族的起源和思想觀。成為中華民族的一種符號、血肉相連的情感。 虎是百獸之王。象徵力量和吉祥幸福。虎神可以消災驅邪，為人民帶來和平。獅子做為西域 傳到中國的百獸之王，經過佛教的轉化，也和虎一樣成為了象徵吉祥和平的神獸。 以這三種具有強烈識別性和代表性的神獸為基礎藍圖，開啟了一系列融合日常生活體驗和各國神話、流行文化的新時代圖騰幻獸。"
        },
        {
          "name": "creation_020",
          "title": "自行排列",
          "creator": "林靖霖",
          "description": "為我個人在生活上面對的經驗與事物，藉由平常所喜愛喝罐裝飲料上的營養標示， 以它不同的色塊去呈現作品，在重視身心健康的現代社會當中，我認為也有很多人跟我 一樣在喝飲料時忽略它們。這些標示對於我們健康來說扮演著非常重要的角色，提醒著 人們這瓶飲料當中能給我們提升任何的營養。思考著人們對於這些看似微小卻對身心健 康重要的標示，利用我們在觀賞作品的動作，去閱讀著這些重要的事物。 本次作品以營養標示作主軸延伸，由九個不同的圖樣拼湊出各種畫面的樣貌，讓觀 者親臨creator本身拼湊作品當下的感受，從一杯飲料由一定的比例拼湊結合了各樣的熱 量、蛋白質、碳水化合物等內容物，在由我們人體吃下肚的過程中，重新融合了其他元 素的概念----而作品藉由作者規範下的排列，讓觀者在參與時就像在進食一樣，觀眾自 身的美感比喻成吃下肚的過程中所融合的新元素，而觀者可以隨意依照自己的喜好拼湊 出自己所構想的作品做出更多不同的搭配，讓拼湊的過程中更有豐富感。從飲料到進食 再到身體裡重新結合這件事，借鏡成為一種與作品的互動過程。而讓我們意識到這個看 似普通的過程中，所忽略的事物(營養標示)。"
        },
        {
          "name": "creation_021",
          "title": "膚植",
          "creator": "孫燁",
          "description": "由一隻以52Hz的頻率鳴唱的鯨魚作為發想，它的特別之處是在於它所鳴唱的頻率與其他鯨類不同且更高於它們，因此它的叫聲無法被其他鯨類所聽見。 我想它是位孤獨鳴唱者沈浸於自己的世界不在意是否得到回應(內心波動)，同時它也是在尋找另一個或一群一樣特別52Hz的關注(欲)，更加可以可以確定的是就算沒有任何同類聽見，也永不放棄持續為需要守護的事發聲(女性主義)。 人亦是如此。"
        },
        {
          "name": "creation_022",
          "title": "鎖鏈世界",
          "creator": "李月明",
          "description": "這次是以循環為題創作作品，世上的所有事物都是環環相扣。正如因果，有因就有果，生物最終也是會回歸塵土。一隻小小的蝴蝶，也能引起無法預測的改變。正如鎖鏈一樣所有的事物都是聯繫著互相影響，也造就了這個世界。"
        },
        {
          "name": "creation_023",
          "title": "滾筒-三原色",
          "creator": "吳紓瑄",
          "description": "特意使用傳統畫筆以外的物品進行創作。\n本次創作系列當中一共使用了：油漆滾筒、海綿、綿繩、紙杯、吸管、\n膠帶、牙刷等物品，以日常生活常見的非繪畫類工具進行創作。\n看似不具有共通性，但卻又意外的能製造各種效果，也呈現出了\n抽象表現主義的以顏色和形狀表達的基本概念。"
        },
        {
          "name": "creation_024",
          "creator": "吳尚霖",
          "description": "ＲＯＬＬ ＦＯＲ ＹＯＵＲ ＬＩＦＥ， ＡＧＧＲＥＳＳＩＶＥ， ＩＮＬＩＮＥ ＳＫＡＴＥＲ， ＴＡＩＷＡＮ， ＴＡＩＰＥＩ， ＳＴＡＹ ＨＩＧＨ 助長不停下 克服困難持續前進與成長的精神 攝影，影像錄製，服飾，商品，雜誌 創立於2018年的個人品牌 作品可以簡略分成兩部份 ，一半取材於生活中的趣事見聞，另外一半是喜歡極限直排輪這項運動的經歷 看過完馬上忘的獵奇冷知識愛好者 翹課迷因大學仕 沒梗惡搞系選手 非專業垃圾話專家 難搞國大總統✌🏽 🖕🏾 歡迎切磋🖕🏾"
        },
        {
          "name": "creation_025",
          "title": "漂流目－1",
          "creator": "謝宛凌",
          "description": "在長期被保護之下導致我的本體脆弱不堪一擊，於是只能穿上抗壓力的潛水裝在這壓力四溢的世界活著。然而這方法行得了一時行不了一世，對未來的惶恐與迷惘感到畏懼。"
        },
        {
          "name": "creation_026",
          "title": "幾何陶藝品",
          "creator": "王維靖",
          "description": "在現在這個社會有許多不是在原本自己的舒適圈生活的人，獨自在外地生活的人，在日常生活中獨處的時間較長，也在這個科技的時代許多事情其實都可以靠自己解決，甚至使個性偏向自我，影響到人與人之間的關係，有些人或許長時間的獨處會使得自己陷入困境或是憂鬱，但我想獨處也並未是一件壞事而是一種常態，每個人都是一個個體，在這個世界上用不同的形狀、型態、形式在這片荒蕪獨處著，但我們可以在這片荒蕪當中開發自己的世界。"
        },
        {
          "name": "creation_027",
          "title": "Muses繆思",
          "creator": "張家維",
          "description": "唯婚紗的新概念與傳統古板的婚紗做一個對比，不管是顏色的搭 配設計，都與以往的婚紗做改變，再者婚紗不在指定一種族群， 所有有婚紗夢的人都能嘗試訂製婚紗，同時把服裝與藝術融合， 我想呈現的服裝不在是單單的藝術品，或者可以說單一美的事物 ，而人與服裝設計體現出不再是服裝穿人，而是人在穿服裝，人 來展現出設計的美，提升新的一個美學思想。"
        },
        {
          "name": "creation_028",
          "video": "https://www.youtube.com/embed/Rl0dciflsZA",
          "title": "異鄉1463",
          "creator": "鄧兆良",
          "description": "離開故鄉，我們開始各自的人生。從脫離母親懷抱後到青年、壯年、老年......，\n”出發站”漸行漸遠。記得月台上他最後的身影，記得駛離故鄉後首次看到廣闊無邊的世界，記得你來到城市後第一個挫折。\n長大是不歸路，沿著綿延無盡的鐵軌，火車繼續駛進下一站、又下一站......"
        },
        {
          "name": "creation_029",
          "video": "https://www.youtube.com/embed/4zpzrzTzKq4",
          "title": "城市.記憶",
          "creator": "李俊逸",
          "description": "自然與工業，在未來遇見。"
        },
        {
          "name": "creation_030",
          "title": "永遠的修補者系列、招慾",
          "creator": "林敏健、周永綉",
          "description": "永遠的修補者系列\n\n在製作這些作品時手法會一直反反覆覆的黏貼,最終會才會做出一件\n件的人皮。這種方式跟我的身體狀況很相似,我的身體會一直有新的\n傷口出現,之後又會再被修補起來,在這個無限的輪迴成長成現在的\n我。當一件件的人皮掛起來會讓人有反感或厭惡的感覺,也就像當年\n小時候的我感受到的感覺。\n\n招慾\n\n以性別為主題。反對父權主義，也不全然支持女性主義。但因身為女性，故從女性角度開始做創作，創作題目取自生活，如2020總統大選、生理期、寵物等。 以紅色系為主要色調，強調性別刻板印象用用色及使人聯想到女性生理期時的經血。作品中時常出現「肉」的符號，象徵著人的慾望，如性愛的渴望、掌握權利的慾望或為了滿足自身歡愉慾望等。 作品中出現人體時會以金屬質感表現，強調女性堅強的面相同時反射外在社會對女性的刻板印象及各種障礙，這裡指出的「反射」強調女性較異性更加在乎他人對自身形象的感受，因而產生裝扮與性格相異或改造自身形象的行為。"
        },
        {
          "name": "creation_031",
          "video": "https://www.youtube.com/embed/V_t0wmQgST0",
          "title": "達媞Youtube頻道",
          "creator": "杜星儀",
          "description": "展前宣傳活動－「達媞的一天」"
        },
        {
          "name": "creation_032",
          "title": "花形系列",
          "creator": "翁翊峻",
          "description": "大眾認知客觀的美的象徵，試著破壞、變形、扭曲、再創造，去探究去實驗讓自己、觀者感受是否還是原有的美亦或是變調了。"
        },
        {
          "name": "creation_033",
          "title": "響",
          "creator": "董晏辰",
          "description": "空間結構調整力度不斷加大對我來說是一個人都會有人說我是覺得很有可能會有人說我是覺得很有可能會有人說我是覺得很有可能會有人說我是覺得很有可能會有人說我是覺得很有可能會有人說我是覺得很有可能。"
        },
        {
          "name": "creation_034",
          "title": "羊駝有毒(ㄧ)",
          "creator": "林辰",
          "description": "草泥馬，身體長得就像被拉長綿羊的生物通常會讓人聯想到髒話或是想到牠會對人吐臭口水等等比較偏不好的印象。 那如果把牠的毛染成粉紅、夢幻的顏色、把毛畫成圓圓可愛的毛球、畫上逗趣的臉，縮起耳朵，牠甚至像是巨型毛毛蟲，會不會讓牠變得比較討喜呢？ 但是做了這些種種外觀的改變，也改不了他是羊駝的本質，遇到威脅還是會對人吐口水的習性。牠的臉較真實還帶了點不屑，想要強調現代人強迫改變自己或是他人，但卻無法改變本身的本質。"
        },
        {
          "name": "creation_035",
          "title": "好奇心",
          "creator": "林怡岑",
          "description": "作品是以自我為主軸來創作，抒發心中天馬行空的各種內心世界。"
        },
        {
          "name": "creation_036",
          "title": "陶 （甜點)",
          "creator": "魏沁安",
          "description": "製作陶器與甜點皆能使人放鬆，兩個願望，一次滿足!"
        },
        {
          "name": "creation_037",
          "title": "蟹爪藍",
          "creator": "王沛文",
          "description": "我沉醉於少女如詩似畫的眼眸， 他們總是眼波蕩漾，盛著一汪柔情秋水。 正值春季的花朵可是世上最撩人情絲的樣貌， 這代表青春的芬芳， 是值得被頌揚保存的。"
        },
        {
          "name": "creation_038",
          "title": "火之國的女人",
          "creator": "媃安"
        },
        {
          "name": "creation_039",
          "title": "祝你好夢Dreaming",
          "creator": "陳妤庭、張嘉容",
          "description": "在現今忙碌的社會中，人們汲汲營營的忙碌工作，把自己壓得喘不過氣，因此我們想營造出一個可以讓人們放鬆和夢境般的空間氛圍，只要躺下或輕輕閉上眼睛，就能徜徉在我們為您編織的捕夢網之中，希望它們能夠抓住你曾經擁有的夢，在這駐足片刻就算做個白日夢也無妨。"
        },
        {
          "name": "creation_040",
          "title": "病態",
          "creator": "傅百謙",
          "description": "在人際關係中常常對方會做出或說出傷害人的事情，但為了整個情況著想往往會忍住，長期影響之後，這些\"不舒服\"慢慢累積成日後爆發出來的病。"
        },
        {
          "name": "creation_041",
          "title": "吽",
          "creator": "蔡忻宸",
          "description": "台灣公廟藝術跟台灣人的生活習俗與習慣緊緊相連著，透過我的作品希望能讓觀者感受到台灣文化的美和獨特。"
        },
        {
          "name": "creation_042",
          "title": "關於習慣：生活紀錄",
          "creator": "郭俐岑",
          "description": "以前會有寫日記的習慣，但書寫下的心情、想法和內容總是一天比一天負面， 所以時常中斷一段時間後再重新開始，而後便漸漸捨棄生活記錄的習慣。 我時常想不起曾經發生過的事， 記憶有些完全沒印象、有些模糊、有些記得存在卻想不起來，有些印象深刻到現在還記得……。 很多事情無法即時用影像記錄、也實在難以轉化為文字， 所以我試著改用圖像記錄， 記下這些真實卻模糊的回憶、記錄曾經的幻想或瞬間的靈感，把它們轉化為一種感覺，試著記錄這種感覺。"
        },
        {
          "name": "creation_043",
          "title": "無名系列『拍瀑拉』",
          "creator": "藍孟堯",
          "description": "平埔族是泛指歷史上受到漢文化影響而喪失自己原有文化的台灣原住民族群，他們並不是單一的族群而是數個不同的民族的總稱。 平埔族是台灣歷史重要的一部份，他們雖然現已式微但他們生活過的痕跡至今存留在台灣各地，我們現居的土地便是從他們手上得到的 平埔族雖受到漢人壓迫但他們卻因為喪失自己原有文化而不被認可是真正的原住民這讓他們更加弱勢 因為台灣歷史教育長期去脈絡化的影響下，導致他們被邊緣化。"
        },
        {
          "name": "creation_044",
          "title": "無料澡堂",
          "creator": "林彥伶",
          "description": "創作、個人網站QR code"
        },
        {
          "name": "creation_045",
          "title": "陶、釉下彩",
          "creator": "謝侑蓁",
          "description": "每個人都在以自己的方法守護地球上的生態，我想讓人接觸我的作品時，能喚起人們對於地球上還存在著許多需要我們共同保護的小生命，希望作品能傳遞自己創作時的初衷和溫度。"
        },
        {
          "name": "creation_046",
          "title": "Lahok",
          "creator": "陳璽琇",
          "description": "透過原住民傳統的圖騰，結合在背包以及提袋上，童年時生活在阿公阿媽所開的柑仔店，融合了自己小時候在鄉下的記憶，希望能藉由我的作品讓大家感受到一種樸實無華卻又讓人會忍不住想多看好幾眼的作品。"
        },
        {
          "name": "creation_047",
          "title": "☯ 性格光譜（二）",
          "creator": "蘇南瑾",
          "description": "「你相信，這世上有靈魂伴侶嗎？」 還是那位靈魂伴侶，其實就是你自己？ - 我猜人的上輩子一定是星星變的。 天上的星星那麼多，每個星星墜落之後粉碎，有時碎成二片、三片、八九十片，後來化成人形，在人間尋找失散的碎片。 我想這就是為什麼會有一見鍾情這回事兒，因為本來就在一起嘛。我相信一見鍾情，雖然我自己從未經歷過那些，而我也相信，每個和我們有關連的人，深深愛過的，恨過的，消失在歲月裡的，從前和我們是同個根源來的。 大部份的人都沒找著本來和他們相連著的的那部份，他們和其他的碎片逗在一塊，但也不壞，平平順順忽忽過完一生。 - 張愛玲《歲月靜好》"
        },
        {
          "name": "creation_048",
          "title": "神奇神話 看我七十二變",
          "creator": "謝建鈞",
          "description": "我們都擁有神奇的力量，念力、雷射光線、壞死光加農炮還是厲害的（液）形超能力，戰隊們大家的想像力是秘密武器，必殺技是神奇人造工業製造的各式奇幻武器來對抗世界的壞勢力修復世界的一切，守護世界的和平。 be be li ba ba ba bi bi ba bi li Amazing strange power 神奇三頭龍又是一天守護了世界和平 哇哈哈 哇哈哈"
        },
        {
          "name": "creation_049",
          "title": "裂",
          "creator": "陳怡蓁",
          "description": "在兒童藝術教育中我發現， 因應成長過程大眾意識會顯移默化於思想中， 但在未接觸社會過多的兒童， 和成人看待相同事物卻有不同感官感受， 很有趣可也間接反映社會狀態。 將熟悉的物品擷取一部分、放大， 或與他物結合， 通過作品把既熟悉又陌生關係展現並釋放想訴說的社會環境， 每位觀者回應的答案皆不相同， 但我認為大眾的解讀皆是藝術的一部分。"
        },
        {
          "name": "creation_050",
          "title": "迷幻啟動",
          "creator": "李純瑄",
          "description": "社會的病態種種，為了不讓人們流入社會洪流中，創造自己的宇宙，想要什麼樣的人生，是可以為自己做決定，保留自己的初衷。"
        },
        {
          "name": "creation_051",
          "title": "BOXES",
          "creator": "周子倢",
          "description": "大腦是盛裝思想的容器。每個思緒都是由生活片段打包內化成觀點，一個個觀點再組成我們完整的思想。\n我用箱子來代表盛整理好的思緒，用箱子組成大腦，每一面都代表我對一種事物的看法。"
        },
        {
          "name": "creation_052",
          "title": "沙界-低泣",
          "creator": "簡立函",
          "description": "沙界在佛教中意謂恆河沙之世界，即指無量無數之佛世界。我將它加入記憶，如此廣闊的記憶，將所有情感都包括了，我將畫當成日記，紀錄回憶和心情。 魚的記憶力非常短暫，所以牠游完一圈魚缸後，眼中世界又是一個全新的樣貌，我認為短暫記憶，會無時充滿沖擊，因此牠作為象徵出現在作品中。 當事情告一段落或是發現一天的時間又快結束時，我總是不知不覺的懷念起過去那些回憶，如同電影般一幕幕浮現在眼前，在我的心裡泛起一波波漣漪。 過往記憶的情感像泡沫，當我不斷去回憶時，感覺便慢慢消退著，不管是開心或悲傷。在相似的事件或地點等，都容易引發回憶和念想，我想將這些做成一段段軌跡，帶著過去也向著未來的道路繼續前行。"
        },
        {
          "name": "creation_053",
          "title": "內星人的對話",
          "creator": "郭芳瑜",
          "description": "情緒、記憶構成了我們的內在世界，我想像著每一種情緒都各自形成了自己的小空間，當你陷入了某種情緒，就像進入了那種情緒的小劇場，沉浸在裏頭，演繹著它。 我將情緒化為山、花草植物，構成了各自不同的空間，植物就像我們自然萌生的情感，脆弱、敏感，其生命力也代表著情緒的能量，並將個人記憶、日常的思考，轉化為「風景」觀看著自己的情感世界。"
        },
        {
          "name": "creation_054",
          "title": "ROCK THE PALACE",
          "creator": "曲宣",
          "description": "此系列命名為“抽離下的情緒交錯”序章，我以⾃己為出發點，探討家庭對我⾃己的影響與關係，透過自我認同的肯定來表現自我成長的過程與我的⼼境，將現在的想法與觀念抽離單純表現情緒與外在力量對⾃己的影響，其中線條多變的變化如同在每個人在不同型式下的內在精神層面上帶來得影響， 無論是稱讚、責罵、或是肯定下⽽產生的自我認同的存在價值。對我來說這些就是每個⼈最特別與迷人的地方，其中此系列分出另一個系列為「形象.價值.產物」，我想透過此系列表達我們都可以照著⾃己的想法去調整⾃己想要扮演的身份，而藉此歸納出真正的「⾃己」。"
        },
        {
          "name": "creation_055",
          "title": "寄生",
          "creator": "薛家偉",
          "description": "我的創作理念是以研究與日本特攝文化為主，我從小時候開始就歡迎看一些日本科幻美系的影集（80s~90s)，這影響了我的創作思考方式，而進行創作。藝術文化與潮流時尚的雙重影響下，潮流藝術玩具成為潮流文化的一個重要分支。所以我這一系列作品想嘗試而方向發展下去，延伸更多作品。"
        }
	]
}