{
  "Creation": [
    {
      "name": "creation_001",
      "title": "BIOSIGNAL-APERCEVOIR",
      "creator": "胡悠揚、周巧其",
      "description": "作品名稱：BIOSIGNAL-APERCEVOIR\n作品尺寸： 200cm x 150cm x 100cm\n作品媒材：植栽、金屬、電算器、電子零件、骨傳導耳機\n副標：見證訊號的幽靈\n副標（長）：生命在竊竊私語，你是否願意成為新生態系中見證一切的幽靈？\n展品介紹：\n　　〈Apercevoir〉是一個動態的混合生物裝置系統，具備感知周遭動態並且轉換為位置訊息的能力，但是沒有任何紅外線相機或傳感器參與動態測定－－動態資訊由藝術品中的賽博格生物所收集。每個賽博格單位都由含羞草與機器零件組成，藉由含羞草對於外界刺激觸發體內離子濃度改變的特性，植物體將這樣的電位差異傳達到連結的機器中，成為一段可以被分析的訊號；這意味的是，生命訊息得以突破個體的限制，串聯成物聯網，進行更大範圍的感知、反饋與群體決策。\n　　觀者能夠獲得一項特別的天分：成為新生態系統的一份子。經由穿戴骨傳導耳機，體驗者將聽到賽博格生物體所感測到人類存在與活動的「震動」，甚至當人類有打擾或傷害的行為時，賽博格體互相傳達的「警告」。這樣的音場切合於感測網所建構出來地圖上，穿戴體驗者得以閉眼聆聽，藉由聽覺理解自己與其他個體的相對位置，當他張開眼睛，他仍是作為人類去行動。以這樣雙重身分的存在，旁觀著場域中主體與客體之間如何互動。\nTitle: BIOSIGNAL-APERCEVOIR\nDimensions: 200cm x 150cm x 100cm\nMedia: plant, metal, computer program, electronic devices, bone conduction headphones\nSubtitle: The Ghost Bearing Witness to Signals\nSubtitle (full): Life is whispering, are you willing to be the ghost bearing witness to everything in the new ecosystem?\n\nIntroduction:\nApercevoir is a dynamic, hybridized bio-installation system. It is able to perceive its ambient conditions and convert them into directional information without the assistance from infrared cameras or sensors, instead data is collected by the installation’s cyborg organism. Each cyborg is comprised of the mimosa pudica (sensitive plant) and electronic components. The internal ion concentration of mimosa pudica varies with external stimulation, and the plant will transmit the potential variation to a connected machine, which is able to analyze the signals. The community of mimosa pudica cyborgs portrays the concept of multiple beings transcending the physical confines of an individual to form a network capable of perception, feedback and group decision-making within a wider scope.\n\nA particular feature of the installation is the interactive bone induction headphones, where the audience can listen to the sound field including ‘vibrations’ of nearby human activities detected by the mimosa pudica cyborgs, and even warnings among the cyborg network responding to foreign disturbance and damage. This sound field invites audiences to close their eyes and listen attentively, through the signals and changes in sound, the presence of other entities in the space is revealed.\n\n"
    },
    {
      "name": "creation_002",
      "title": "BIOSIGNAL-BREATHING",
      "creator": "胡悠揚、周巧其",
      "description": "作品名稱： BIOSIGNAL-BREATHING\n作品尺寸： 150cm x 150cm x 180cm\n作品媒材：植物、金屬、電算器、電子材料、鋼瓶\n副標：訊號伴隨呼息的權力\n副標（長）：人類沒有掌控大氣的能力，而是由植物決定護衛生命或者殺傷。\n展品介紹：\n　　在過去悠長的億萬年間，大氣成分多次由植被更替，對動物的演化與存活產生巨大的影響；〈Breathing〉作為新生態系中空氣含量的控制中樞，以植物的氣孔作為感知媒介，並且以氣瓶調節場域中的空氣含量，具備著保護與殺傷的雙面性。\n　　〈Breathing〉以顯微攝影機採取植物保衛細胞資訊：保衛細胞由植物表皮細胞特化而來，成對構成氣孔為光合作用與呼吸作用提供氣體通道，空氣中的二氧化碳濃度將影響其開合程度，故通過即時顯微影像分析，得以其推算空間內的空氣分子組成調節空間氣體濃度。在以賽博格體自身的存活舒適度為優先的情況下，裝置的調節能力可作為警示，保護其他生命體免於愫暈、呼吸困難等生存威脅，亦可能作為傷害他物種的武器。\nTitle: BIOSIGNAL-BREATHING\r\nDimensions: 150cm x 150cm x 180cm\r\nMedia: plants, metal, electronic computer, electronic material, steel gas cylinder\r\nSubtitle: Signals Accompanying the Right to Breathe\r\nSubtitle (full): Humankind is incapable of comprehending the atmosphere, whereas plants determine the fate of all life.\r\n\r\nIntroduction:\r\nThe composition of the atmosphere varies with the vegetation across vast eons of time, which plays a powerful role in the evolution and survival of animals. The artwork Breathing serves as the control center of atmospheric content in the exhibition space’s new ecosystem. The plants that live on the artwork’s surface use their stomata as a sensory medium, through which they condition the atmosphere of the exhibition space by controlling the release of carbon dioxide from gas cylinders connected to the installation. While indoor spaces are usually designed with human comfort in mind, Breathing places priority on its own comfort, regulating the environmental conditions to its own needs. Although this conditioning ability may be seen as a weapon against competing species with different needs, through the installation’s data interface it also serves as a warning, protecting other organisms (i.e. humans) from threats to their survival like vertigo and dyspnea.\r\n"
    },
    {
      "name": "creation_003",
      "title": "BIOSIGNAL-PNEUMA",
      "creator": "胡悠揚、周巧其",
      "description": "作品名稱：BIOSIGNAL-PNEUMA\n作品尺寸：400cm x 400 cm x 300 cm\n作品媒材：植栽、玻璃、金屬、電算器、電子零件\n副標：訊號的議會場\n副標（長）：生物訊號正在進行決議，在每個生物體內或者交織的生物網路之中發生。\n展品介紹：\n　　混合生物裝置〈Pneuma〉作為新生態系統中「能」的象徵，嘗試藉由體內訊號的交流使自己面向陽光，並且將能量轉譯之後傳達到周圍的空間中，如同植物在自然界中的作為。\n　　位於裝置中心的樹木上的每一片葉子作為一個光感知單體，數片葉片則為光感知群落，將樹冠依照方向分區，當光照射到樹木的部分枝葉，在植物感光的過程中所產生電訊號得以收集後進行演算，於是作品得以知曉光由哪個方位而來。植物經由光合作用將光能轉換而成的生物能，僅有少部分提供自身存活使用，大部分至土壤之中，其中的微生物將充分利用這些有機物並且產生游離電子，以電極收集即為生物電能；作者仿照這樣的過程，將大樹所製造的電能蓄電，自中心樹朝四周延伸出多套水盤組件，依照其感知所得的光線方向以水波形式放出能量作出回應，同時也影響著周邊的其他生物存活。\r\nTitle: BIOSIGNAL – PNEUMA\r\nDimensions: 400cm x 400 cm x 300 cm\r\nMedia: plant, glass, metal, computer program, electronic devices\r\nSubtitle: The Parliament of Signals\r\nSubtitle (full): Within each organism or network interlaced by organisms, bio-signals are presently passing resolutions.\r\n\r\nIntroduction:\r\nSymbolizing ‘energy’ in the new ecosystem, the hybridized bio-installation Pneuma seeks to keep itself facing the sunlight through its internal signal exchange system, and channeling the converted energy into its immediate surroundings, just like what plants do in the natural world.\r\n\r\nIn this installation, each leaf is a light-sensing unit which clusters around the tree at the center. The canopy is divided into different zones according to direction. When light illuminates part of the leaves, the electronic signals of photosynthesis are collected and calculated, from which the direction of the light source can be identified. Plants more or less live on a tiny part of the bio-energy they convert from light through photosynthesis. Most of the energy is transmitted into the soil, where micro-organisms can make full use of these organic substances to produce ionized electrons, which can be converted into bio-electric energy if collected with electrodes. Y2K collects and stores the electric energy generated by the tree and connects multiple water-collecting trays. The tree will respond to the light source by releasing energy in the form of water wave, affecting the dynamism of its ambient ecology.\r\n\n"
    },
    {
      "name": "creation_004",
      "title": "BIOSIGNAL-CRADLE",
      "creator": "胡悠揚、周巧其",
      "description": "作品名稱：BIOSIGNAL-CRADLE\n作品尺寸： 80cm x 80cm x 150cm\n作品媒材：植栽、金屬、電算器、電子零件、造霧機\n副標：訊號的再孕育\n副標（長）：由人類所創造的技術混合生物有沒有再繁衍的可能？我們是否應該警惕？\n展品介紹：\n　　〈Cradle〉代表生態系中水源，亦象徵著人類所創造的賽博格體再孕育的可能，作品由苔癬、生物濾波器、喇叭、造霧機等組件如蝶蛹般吊掛構成。無微管束、生存繁衍皆須充沛水分的苔癬自植物演化初期出現，於作品作為感知濕度判斷是否為賽博格體適當生存條件的媒介。當電流通過苔癬所貼附的生物電阻片，電阻訊號即可通過資料庫演算得苔被濕度，青苔受環境濕度影響較直接澆水更為敏感，若環境的條件太嚴苛，可能導致苔癬乾燥而死亡，〈Cradle〉將以超音波造霧機構震盪作品中心儲存的水氣，釋放到空氣中以保持環境濕度。\n　　當裝置採集生物訊息的同時，經過電阻的電流震動，經放大成似蟲鳴又似鳥叫的窣窣聲響，以接近聞聲卻不可見得的生命訊息，作為體驗介面提供觀者子代正在被孕育的想像。\r\nTitle: BIOSIGNAL-CRADLE\r\nDimensions: 80cm x 80cm x 150cm\r\nMedia: bonsai, metal, electronic computer, electronic components, humidifier\r\nSubtitle: Re-incubating Signals\r\nSubtitle (full): Do the artificial cyborgs have the potential for reproduction? Should we be vigilant about it?\r\n\r\nIntroduction:\r\nThe work Cradle not only represents the source of moisture in the exhibition space’s ecosystem, but also symbolizes the artificial cyborgs’ potential for reproduction. This installation comprises of moss, bio-wave filter, loudspeaker and humidifier hung in the air like chrysalises. Non-vascular, water-dependent moss appeared during the early evolution of plants. Here it serves as the humidity metrics for the hybrid organism’s living conditions in this installation. Being highly sensitive to ambient humidity, moss may wither if exposed to a harsh environment. The installation consists of an electric current that passes through the bio-resistor attached to the moss, where a database algorithm will receive the signals, calculating the humidity and controlling an ultrasonic humidifier to vaporize the water stored at its center, regulating the humidity in the venue. \r\n\r\nWhen Cradle is collecting bio-messages, the vibration caused by the electric current is simultaneously amplified as a rustling noise which resembles insects buzzing and birds tweeting. This installation turns the audible yet invisible messages of lifeforms into a perceivable interface for humans, through which it leaves audiences with the impression that its posterity is under incubation.\r\n\n"
    }
  ]
}
